{
  "submitIdea": "Submit an idea",
  "shapeThe": "Shape the",
  "future": "future",
  "with": "with",
  "unnathi": "Unnathi",
  "yourVision": "Your Vision",
  "ourPlatform": "Our Platform",
  "collectiveImpact": "Collective Impact",
  "collectiveImpactText": "Unnathi thrives on innovation, collaboration and the power of collective wisdom. We believe that every idea be it big or small, has the potential to create waves of change especially when it aligns with our mission of empowering the SC/ST community.",
  "whyShare": "Why share",
  "withUnnathi": "your Idea with Unnathi?",
  "platformForChange": "Platform for Change",
  "platformForChangeText": "Your idea will find a home with Unnathi, where we possess the resources, expertise, and commitment to bring it to fruition.",
  "collaborativeGrowth": "Collaborative Growth",
  "collaborativeGrowthText": "Once submitted, your idea may be refined, expanded upon or merged with other initiatives to achieve the best possible impact.",
  "recognition": "Recognition",
  "recognitionText": "Every idea holds value. While the primary goal is community welfare, contributors of selected ideas will be acknowledged for their visionary thinking.",
  "guidelines": "Guidelines",
  "forSubmission": "for Submission",
  "relevant": "Relevance:",
  "relevantText": "Ensure your idea aligns with Unnathi's core mission and objectives.",
  "clarity": "Clarity:",
  "clarityText": "Be as detailed and clear as possible. The more we understand your vision, the better we can evaluate its potential.",
  "originality": "Originality:",
  "originalityText": " We value fresh, innovative perspectives. Make sure your idea is original and hasn't been replicated elsewhere. If it is not an original idea, but you feel it is good to replicate or adapt, give due credit and submit it.",
  "feasibility": "Feasibility:",
  "feasibilityText": "While we love groundbreaking ideas, consider the practicality and feasibility of implementation.",
  "howTo": "How to",
  "submitYourIdeas": "submit your idea?",
  "step1": "Click on the 'Submit your idea' button below.",
  "step2": "Fill in the necessary details in the provided form.",
  "step3": "Describe your idea, its potential impact and any other relevant details.",
  "step4": "Submit the form and our team will review your submission.",
  "note": " Note: All ideas will undergo a thorough review process. While we appreciate every submission due to the volume of ideas we receive, only those selected for further exploration will be contacted.",
  "beTheSpark": "Be the Spark",
  "ofTransformation": "of Transformation",
  "transformationText": "Every revolution begins with a thought, an idea. Your idea could be the next catalyst for change in the welfare of the SC/ST communities. Share it with us and let's shape the future together.",
  "submitYourIdea": "Submit your idea"
}
