{
  "submitIdea": "ആശയം സമർപ്പിക്കാം",
  "shapeThe": "",
  "future": "ഭാവി നെയ്യു ഉന്നതിക്കോപ്പം",
  "with": "",
  "unnathi": "",
  "yourVision": "നിങ്ങളുടെ വിഷൻ",
  "ourPlatform": "ഞങ്ങളുടെ പ്ലാറ്റ്ഫോം.",
  "collectiveImpact": "കൂട്ടായ പ്രവർത്തനഫലം.",
  "collectiveImpactText": "വലുതോ ചെറുതോ ആയ എല്ലാ ആശയങ്ങൾക്കും മാറ്റത്തിന്റെ തരംഗങ്ങൾ സൃഷ്ടിക്കാൻ കഴിയുമെന്ന് ഞങ്ങൾ വിശ്വസിക്കുന്നു, പ്രത്യേകിച്ചും അത് സമൂഹത്തെ ശാക്തീകരിക്കുക എന്ന ഞങ്ങളുടെ ദൗത്യവുമായി യോജിക്കുമ്പോൾ.",
  "whyShare": "",
  "withUnnathi": "എന്തിനു നിങ്ങളുടെ ആശയം ഉന്നതിയുമായി പങ്കിടുന്നു?",
  "platformForChange": "മാറ്റത്തിനായുള്ള വേദി",
  "platformForChangeText": "ഞങ്ങളുടെ വിഭവങ്ങളിലൂടെയും വൈദഗ്ധ്യത്തിലൂടെയും പ്രതിബദ്ധതയിലൂടെഞങ്ങ- ളുടെ വിഭവങ്ങളിലൂടെയും വൈദഗ്ധ്യത്തിലൂടെയും പ്രതിബദ്ധതയിലൂടെയും നിങ്ങളുടെ ആശയത്തിന് ഉന്നതിയിൽ ഒരു സ്ഥാനം കണ്ടെത്താൻ കഴിയുംയും നിങ്ങളുടെ ആശയത്തിന് ഉന്നതിയിൽ ഒരു സ്ഥാനം കണ്ടെത്താൻ കഴിയും",
  "collaborativeGrowth": "സഹകരണത്തിലൂടെയുള്ള വളർച്ച",
  "collaborativeGrowthText": "സമർപ്പിച്ച ആശയം കൂടുതൽ സ്വാധീനം ചെലുത്തുന്നതിന്, വികസിപ്പിക്കുകയോ മറ്റ് സംരംഭങ്ങളുമായി ലയിപ്പിക്കുകയോ ചെയ്യാം.",
  "recognition": "അംഗീകാരം",
  "recognitionText": "ഓരോ ആശയത്തിനും മൂല്യമുണ്ട്. പ്രാഥമിക ലക്ഷ്യം സാമൂഹിക ക്ഷേമമാണെങ്കിലും, തിരഞ്ഞെടുത്ത ആശയങ്ങൾക്കു ഗുണപരമായ അംഗീകാരം ലഭിക്കുന്നു.",
  "guidelines": "",
  "forSubmission": "ആശയ സമർപ്പണത്തിനുള്ള മാർഗ്ഗനിർദ്ദേശങ്ങൾ",
  "relevant": "പ്രസക്തി",
  "relevantText": "ഉന്നതിയുടെ പ്രധാന ദൗത്യവും ലക്ഷ്യങ്ങളുമായി നിങ്ങളുടെ ആശയം യോജിക്കുന്നുവെന്ന് ഉറപ്പാക്കുക.",
  "clarity": "വ്യക്തത",
  "clarityText": "കഴിയുന്നത്ര വിശദവും വ്യക്തവുമായിരിക്കുക. നിങ്ങളുടെ ആശയം ഞങ്ങൾക്ക് എത്രയും നന്നായി മനസ്സിലാകുന്നുവോ അത്രയും നന്നായി ഞങ്ങൾക്ക് അതിന്റെ സാധ്യതകൾ വിലയിരുത്താനാകും.",
  "originality": "മൗലികത",
  "originalityText": "പുതിയതും നൂതനവുമായ കാഴ്ചപ്പാടുകളെ ഞങ്ങൾ വിലമതിക്കുന്നു. നിങ്ങളുടെ ആശയം യഥാർത്ഥമാണെന്നും മറ്റെവിടെയും ആവർത്തിക്കപ്പെട്ടിട്ടില്ലെന്നും ഉറപ്പുവരുത്തുക.ഇനി നിങ്ങളുടെ ആശയം യഥാർത്ഥമല്ലെങ്കിൽ, അത് ആവർത്തിക്കപ്പെടുന്നതോ പൊരുത്തപ്പെടുന്നതോ ആണ് നല്ലതെന്ന് നിങ്ങൾക്ക് തോന്നുന്നുവെങ്കിൽ, അർഹമായ സ്വീകാര്യത നൽകി സമർപ്പിക്കുക.",
  "feasibility": "സാധ്യത",
  "feasibilityText": "നൂതനമായ ആശയങ്ങളെ ഞങ്ങൾ പ്രോത്സാഹിപ്പിക്കുന്നുവെങ്കിലും, നടപ്പിലാക്കുന്നതിന്റെ പ്രായോഗികതയും സാധ്യതയും പരിഗണിക്കുക.",
  "howTo": "",
  "submitYourIdeas": "നിങ്ങളുടെ ആശയങ്ങളെ എങ്ങനെ സമർപ്പിക്കാം?",
  "step1": "ചുവടെയുള്ള 'നിങ്ങളുടെ ആശയം സമർപ്പിക്കുക' എന്ന ബട്ടണിൽ അമർത്തുക.",
  "step2": "നൽകിയിരിക്കുന്ന ഫോമിൽ ആവശ്യമായ വിശദാംശങ്ങൾ പൂരിപ്പിക്കുക.",
  "step3": "എല്ലാ വിശദാംശങ്ങളോടും കൂടി നിങ്ങളുടെ ആശയത്തെ വിവരിക്കുകയും അതിൻറെ സാധ്യതകളെ തുറന്നുകാട്ടുകയും ചെയ്യുക.",
  "step4": "ഫോം സമർപ്പിക്കുക.ശേഷം ഞങ്ങളുടെ ടീം നിങ്ങളുടെ സമർപ്പണം അവലോകനം ചെയ്യുന്നതായിരിക്കും.",
  "note": "ശ്രദ്ധിക്കുക: എല്ലാ ആശയങ്ങളും സമഗ്രമായ അവലോകന പ്രക്രിയയ്ക്ക് വിധേയമാകും.ഓരോ ആശയത്തെയും ഞങ്ങൾ അങ്ങേയറ്റം അഭിനന്ദിക്കുന്നുണ്ടെങ്കിലും, ഞങ്ങൾക്ക് ലഭിക്കുന്ന ആശയങ്ങളുടെ എണ്ണത്തിനനുസരിച്ച്, കൂടുതൽ പര്യവേക്ഷണത്തിനായി തിരഞ്ഞെടുത്തവരെ മാത്രമേ ബന്ധപ്പെടുകയുള്ളൂ.",
  "beTheSpark": "",
  "ofTransformation": "പരിവർത്തനത്തിന്റെ കവാടം തുറക്കു",
  "transformationText": "ഓരോ വിപ്ലവവും ആരംഭിക്കുന്നത് ഒരു ചിന്തയിൽ നിന്നാണ്, ഒരു ആശയത്തിലാണ്. പട്ടികജാതി/പട്ടികവർഗ വിഭാഗങ്ങളുടെ ക്ഷേമത്തിനു വേണ്ടിയുള്ള മാറ്റത്തിലെ അടുത്ത ഉത്തേജകമാവാം നിങ്ങളുടെ ആശയം. ഞങ്ങളുമായി അത് പങ്കിടുക, നമുക്ക് ഒരുമിച്ച് ഭാവി രൂപപ്പെടുത്താം.",
  "submitYourIdea": "നിങ്ങളുടെ ആശയം സമർപ്പിക്കുക"
}
