{
  "internships": "INTERNSHIPS",
  "eligibility": "Eligibilty",
  "criteria": "Criteria",
  "ec1": "Post graduates and research students who can assign 1 month to 1 year of dedicated time",
  "ec2": "Indian nationality",
  "ec3": "Graduates with exceptional caliber will also be considered",
  "ec4": "Proficiency in either English or Malayalam",
  "selection": "Selection",
  "process": "Process",
  "selectionProcessTextPara1": "Our comprehensive selection process involves the meticulous evaluation of CV submissions, followed by a rigorous online interview. This interview evaluates candidates on both their adeptness in technical domains and the quality of their soft skills.",
  "selectionProcessTextPara2": "Internships are available in various departments and sub-departments, where interns handle different tasks. They might also be recruited for specific project works. The completion certificate is awarded to ONLY those who substantially contribute to the organization and have displayed exemplary teamwork and professional competence.",
  "takeThe": "Take the",
  "leap": "leap",
  "embarkOn": "Embark on a journey of",
  "purpose": "purpose",
  "passion": "passion",
  "professionalGrowth": "and unparalleled professional growth.",
  "apply": "Apply",
  "ignite": "Ignite",
  "yourPotential": "Your Potential",
  "impact": "Impact",
  "communities": "Communities",
  "discover": "Discover",
  "develop": "Develop ",
  "deliver": "Deliver",
  "dddText": "At the heart of Unnathi's success lies a unique blend of professional acumen and passionate voluntarism. The Unnathi Internship Programme is a testament to this synergy, offering aspiring change-makers an unparalleled opportunity to engage, learn and make a difference.",
  "whyChoose": "Why Choose",
  "unnathiInternship": "the Unnathi Internship",
  "realWorld": "Real-world Impact",
  "realWorldText": "Dive into projects that matter. Your contributions will directly influence the lives of the SC/ST community, crafting narratives of empowerment and growth. The projects that you work on are live and real, ones that will show results.",
  "mentorship": "Mentorship",
  "formTheBest": "from the best",
  "mentorshipText": "Be guided by seasoned professionals from our UAS cadre. Absorb insights, strategies, and leadership nuances from individuals who've excelled in both the private sector and government service.",
  "dynamicLearning": "Dynamic Learning",
  "environment": "Environment",
  "dynamicLearningText": "Our zero-staffing model ensures that every task, every challenge, and every success is a collective endeavor. Experience the dynamism of a workspace where interns drive innovation.",
  "holistic": "Holistic Skill",
  "development": "Development",
  "holisticDevText": "Beyond technical skills, imbibe qualities of leadership, teamwork, problem-solving, and community engagement.",
  "network": "Network &",
  "collaborate": "Collaborate",
  "networkText": "Engage with a vibrant community of like-minded individuals, including peers, UAS professionals, and community leaders. Build connections that last a lifetime.",
  "who": "Who",
  "lookingFor": "Are We Looking For?",
  "passionateIndividuals": "Passionate Individuals",
  "passionateIndividualsText": "Do you have an unyielding spirit to make a difference? A desire to use your skills for a cause greater than personal gain. Do you take initiative and love to innovate? We're looking for you.",
  "collaborativeTeamPlayers": "Collaborative Team Players:",
  "collaborativeTeamPlayersText": "At Unnathi, every voice matters. We seek individuals who can collaborate, communicate and contribute to our collective vision.",
  "quickLearners": "Quick Learners:",
  "quickLearnersText": "The challenges are many and varied. An ability to adapt, learn and apply knowledge swiftly is a valued trait.",
  "theUnnathi": "The Unnathi",
  "promise": "Promise",
  "promiseText": "Joining the Unnathi Internship Programme is more than just a professional stint. It's a commitment to growth both personal and professional. It's a journey where every day offers  new learning, new challenges and countless moments of fulfillment. Here you won't just be working, you'll be evolving, influencing and inspiring."
}
