{
  "internships": "ഇന്റേൺഷിപ്പുകൾ",
  "eligibility": "യോഗ്യത",
  "criteria": "",
  "ec1": "1 മാസം മുതൽ 1 വർഷം വരെ ചെലവിടാൻ കഴിയുന്ന ബിരുദാനന്തര ബിരുദധാരികളും\nഗവേഷണ വിദ്യാർത്ഥികളും.",
  "ec2": "ഇന്ത്യൻ ദേശീയത",
  "ec3": "അസാധാരണമായ മികവുള്ള ബിരുദധാരികളെയും പരിഗണിക്കും",
  "ec4": "ഇംഗ്ലീഷിലോ മലയാളത്തിലോ ഉള്ള പ്രാവീണ്യം",
  "selection": "തിരഞ്ഞെടുപ്പ്",
  "process": "പ്രക്രിയ",
  "selectionProcessTextPara1": "തിരഞ്ഞെടുപ്പ് പ്രക്രിയയിൽ സമർപ്പിച്ച സിവികൾ വിലയിരുത്തുന്നു. തുടർന്ന് ഒരു ഓൺലൈൻ അഭിമുഖവും ഉണ്ടായിരിക്കുന്നതാണ്. ഈ അഭിമുഖത്തിലൂടെ ഉദ്യോഗാർത്ഥികളുടെ സാങ്കേതിക വൈദഗ്ധ്യവും സോഫ്റ്റ് സ്‌കില്ലുകളുടെ ഗുണനിലവാരവും വിലയിരുത്തപ്പെടുന്നു.",
  "selectionProcessTextPara2": "ഇന്റേൺഷിപ്പുകൾ വിവിധ വകുപ്പുകളിലും സഹ വകുപ്പുകളിലും ലഭ്യമാണ്. ഇന്റേണുകൾ വ്യത്യസ്ത ജോലികൾ കൈകാര്യം ചെയ്യുന്നു. നിർദ്ദിഷ്ട പ്രോജക്റ്റ് വർക്കുകൾക്കും അവരെ റിക്രൂട്ട് ചെയ്തേക്കാം. സംഘടനയിൽ കാര്യമായ സംഭാവനകൾ നൽകുകയും മാതൃകാപരമായ സംഘടിത പ്രവർത്തനം നടത്തുകയും പ്രൊഫഷണൽ കഴിവ് പ്രകടിപ്പിക്കുകയും ചെയ്യുന്നവർക്ക് മാത്രമേ പൂർത്തീകരണ സർട്ടിഫിക്കറ്റ് ലഭിക്കുകയുള്ളു.",
  "takeThe": "",
  "leap": "ശരിയായ ലക്ഷ്യത്തിലേക്ക്, അഭിനിവേശത്തോടു കൂടി, തൊഴിൽ പരമായ പുരോഗതിയിലേക്ക് നയിക്കുന്ന  ഒരു യാത്ര ഇവിടെ ആരംഭിക്കുകയാണ്",
  "embarkOn": "",
  "purpose": "",
  "passion": "",
  "professionalGrowth": "",
  "apply": "അപേക്ഷിക്കുക",
  "ignite": "നിങ്ങളുടെ കഴിവുകൾ ജ്വലിപ്പിക്കുക.",
  "yourPotential": "സമൂഹത്തിൽ സ്വാധീനം ചെലുത്തുക.",
  "impact": "",
  "communities": "",
  "discover": "കണ്ടെത്തുക",
  "develop": "വികസിപ്പിക്കുക",
  "deliver": "നൽകുക",
  "dddText": "ഉന്നതിയുടെ വിജയത്തിന്റെ കാതൽ പ്രൊഫഷണൽ മിടുക്കിന്റെയും സന്നദ്ധതപ്രവർത്തനത്തിന്റെയും അതുല്യമായ മിശ്രണമാണ്. ഉന്നതി ഇന്റേൺഷിപ്പ് പ്രോഗ്രാം ഈ സമന്വയത്തിന്റെ ഒരു സാക്ഷ്യമാണ്. സമൂഹത്തിൽ മാറ്റം ആഗ്രഹിക്കുന്നവർക്ക് അത്‌ സാധ്യമാക്കാനുള്ള സമാനതകളില്ലാത്ത അവസരം ഞങ്ങൾ വാഗ്ദാനം ചെയ്യുന്നു",
  "whyChoose": "എന്തുകൊണ്ട്",
  "unnathiInternship": "ഉന്നതി ഇന്റേൺഷിപ്പ്",
  "realWorld": "ലോക ശ്രദ്ധ",
  "realWorldText": "പ്രാധാന്യമുള്ള പ്രോജക്റ്റുകളിലേക്ക് മുഴുകുന്നത് വഴി നിങ്ങളുടെ സംഭാവനകൾ എസ്‌സി/എസ്‌ടി സമൂഹത്തിന്റെ ജീവിതത്തെ നേരിട്ട് സ്വാധീനിക്കുകയും ശാക്തീകരിക്കുകയും ചെയ്യുന്നു.",
  "mentorship": "ശരിയായ വഴികാട്ടി",
  "formTheBest": "മികച്ചതിൽ നിന്ന്",
  "mentorshipText": "യുഎഎസ് കേഡറിൽ നിന്നുള്ള പരിചയസമ്പന്നരായ പ്രൊഫഷണലുകൾ വഴി നയിക്കപ്പെടുന്നു. സ്വകാര്യ മേഖലയിലും സർക്കാർ സേവനത്തിലും മികവ് പുലർത്തിയ വ്യക്തികളിൽ നിന്നുള്ള ഉൾക്കാഴ്ചകളും തന്ത്രങ്ങളും ഉൾക്കൊളള്ളാൻ അവസരം ലഭിക്കുന്നു.",
  "dynamicLearning": "ചലനാത്മക പഠനം",
  "environment": "",
  "dynamicLearningText": "ഞങ്ങളുടെ സീറോ സ്റ്റാഫിംഗ് മോഡൽ ഓരോ ജോലിയും ഓരോ വെല്ലുവിളിയും കൂട്ടായ പരിശ്രമമാണെന്ന് ഉറപ്പാക്കുന്നു. ഇന്റേണുകൾ സമർപ്പിക്കുന്ന നൂതന ആശയങ്ങൾ പ്രവർത്തന തലത്തേ മികവുറ്റതാക്കുന്നൂ.",
  "holistic": "സമഗ്രമായ വളർച്ച",
  "development": "",
  "holisticDevText": "സാങ്കേതിക കഴിവുകൾക്കപ്പുറം നേതൃത്വം, സംഘടിത പ്രവര്‍ത്തനം, പ്രശ്നപരിഹാരം, സാമൂഹിക ഇടപഴകൽ എന്നിവയുടെ ഗുണങ്ങൾ ഉൾക്കൊള്ളുക.",
  "നെറ്റ്‌വർക്ക്": "ശൃംഖല രൂപീകരണം",
  "collaborate": "  ",
  "networkText": "സമപ്രായക്കാർ, യുഎഎസ് പ്രൊഫഷണലുകൾ, സാമൂഹിക നേതാക്കൾ എന്നിവരുൾപ്പെടെ സമാന ചിന്താഗതിക്കാരായ വ്യക്തികളുടെ ഊർജ്ജസ്വലമായ സമൂഹവുമായി  ഇടപഴകുക. ജീവിതകാലം മുഴുവൻ നിലനിൽക്കുന്ന സമ്പര്‍ക്കം നിർമ്മിക്കുക.",
  "who": "",
  "lookingFor": "ആരെയാണ് ഞങ്ങൾ അന്വേഷിക്കുന്നത്?",
  "passionateIndividuals": "അത്യാവേശമുള്ള വ്യക്തികൾ",
  "passionateIndividualsText": "ഒരു മാറ്റമുണ്ടാക്കാൻ നിങ്ങൾ ആഗ്രഹിക്കുന്നുണ്ടോ? വ്യക്തിപരമായ നേട്ടത്തേക്കാൾ വലിയ ലക്ഷ്യത്തിനായി നിങ്ങളുടെ കഴിവുകൾ ഉപയോഗിക്കാൻ നിങ്ങൾ ഇഷ്ടപെടുന്നുണ്ടോ ? എന്നാൽ ഞങ്ങൾ നിങ്ങളെ അന്വേഷിക്കുകയാണ്.",
  "collaborativeTeamPlayers": "സഹകരണ മനോഭാവമുള്ള ടീം അംഗങ്ങൾ",
  "collaborativeTeamPlayersText": "ഉന്നതിയിൽ, ഓരോ ശബ്ദവും പ്രധാനമാണ്. ഞങ്ങളുടെ കൂട്ടായ കാഴ്ചപ്പാടിലേക്ക് സഹകരിക്കാനും ആശയവിനിമയം നടത്താനും സംഭാവന നൽകാനും കഴിയുന്ന വ്യക്തികളെ ഞങ്ങൾ അന്വേഷിക്കുന്നു.",
  "quickLearners": "ഗ്രഹണശേഷി കൂടുതലുള്ളവർ",
  "quickLearnersText": "വെല്ലുവിളികൾ ഒരുപാടും, വ്യത്യസ്തവുമാണ്. വളരെ വേഗത്തിൽ പൊരുത്തപ്പെടാനും ഗ്രഹിക്കാനും അറിവ് ഉപയോഗിക്കാനും ഉള്ള കഴിവ് ഒരു മുതൽക്കൂട്ടാണ്.",
  "theUnnathi": "ഉന്നതിയുടെ",
  "promise": "വാഗ്ദാനം",
  "promiseText": "ഉന്നതി ഇന്റേൺഷിപ്പ് പ്രോഗ്രാമിൽ ചേരുന്നത് ഒരു പ്രൊഫഷണൽ ജോലി മാത്രമല്ല. ഇത് വ്യക്തിപരവും തൊഴിൽപരവുമായ വളർച്ചയ്ക്കുള്ള അവസരമാണ്. ഓരോ ദിവസവും പുതിയ പഠനവും പുതിയ വെല്ലുവിളികളും നിറവേറ്റാനുള്ള എണ്ണമറ്റ നിമിഷങ്ങൾ വാഗ്ദാനം ചെയ്യുന്ന ഒരു യാത്രയാണിത്. ഇവിടെ നിങ്ങൾ പ്രവർത്തിക്കുക മാത്രമല്ല നിങ്ങൾ സ്വയം വികസിക്കുകയും സ്വാധീനിക്കുകയും പ്രചോദിപ്പിക്കുകയും ചെയ്യുന്നു."
}
