{
    "internships": "ഇന്റേൺഷിപ്പുകൾ",
    "eligibility": "യോഗ്യത",
    "criteria": "മാനദണ്ഡം",
    "ec1": "1 മാസം മുതൽ 1 വർഷം വരെ സമർപ്പിത സമയം നൽകാൻ കഴിയുന്ന ബിരുദാനന്തര ബിരുദധാരികൾക്കും ഗവേഷണ വിദ്യാർത്ഥികൾക്കും",
    "ec2": "ഇന്ത്യൻ ദേശീയത",
    "ec3": "അസാധാരണമായ കാലിബറിലുള്ള ബിരുദധാരികളെയും പരിഗണിക്കും",
    "ec4": "ഇംഗ്ലീഷിലോ മലയാളത്തിലോ പ്രാവീണ്യം",
    "selection": "തിരഞ്ഞെടുക്കൽ",
    "process": "പ്രക്രിയ",
    "selectionProcessTextPara1": "ഞങ്ങളുടെ സമഗ്രമായ തിരഞ്ഞെടുപ്പ് പ്രക്രിയയിൽ സിവി സമർപ്പിക്കലുകളുടെ സൂക്ഷ്മമായ വിലയിരുത്തലും തുടർന്ന് കർശനമായ ഓൺലൈൻ അഭിമുഖവും ഉൾപ്പെടുന്നു. ഈ അഭിമുഖം ഉദ്യോഗാർത്ഥികളെ സാങ്കേതിക ഡൊമെയ്‌നുകളിലെ വൈദഗ്ധ്യത്തെയും അവരുടെ സോഫ്റ്റ് സ്‌കില്ലുകളുടെ ഗുണനിലവാരത്തെയും വിലയിരുത്തുന്നു.",
    "selectionProcessTextPara2": "ഇന്റേൺഷിപ്പുകൾ വിവിധ വകുപ്പുകളിലും സബ് ഡിപ്പാർട്ട്‌മെന്റുകളിലും ലഭ്യമാണ്, അവിടെ ഇന്റേണുകൾ വ്യത്യസ്ത ജോലികൾ കൈകാര്യം ചെയ്യുന്നു. നിർദ്ദിഷ്ട പ്രോജക്റ്റ് വർക്കുകൾക്കും അവരെ റിക്രൂട്ട് ചെയ്തേക്കാം. ഓർഗനൈസേഷനിൽ കാര്യമായ സംഭാവനകൾ നൽകുകയും മാതൃകാപരമായ ടീം വർക്കും പ്രൊഫഷണൽ കഴിവും പ്രകടിപ്പിക്കുകയും ചെയ്യുന്നവർക്ക് മാത്രമേ പൂർത്തീകരണ സർട്ടിഫിക്കറ്റ് നൽകൂ.",
    "takeThe": "എടുക്കുക",
    "leap": "കുതിച്ചുചാട്ടം",
    "embarkOn": "ഒരു യാത്ര ആരംഭിക്കുക",
    "purpose": "ഉദ്ദേശ്യം",
    "passion": "അഭിനിവേശം",
    "professionalGrowth": ", ഒപ്പം സമാനതകളില്ലാത്ത പ്രൊഫഷണൽ വളർച്ചയും.",
    "apply": "അപേക്ഷിക്കുക",
    "ignite": "നിങ്ങളുടെ സാധ്യതകൾ",
    "yourPotential": "ജ്വലിപ്പിക്കുക",
    "impact": "സ്വാധീനമുള്ള",
    "communities": "കമ്മ്യൂണിറ്റികൾ",
    "discover": "കണ്ടെത്തുക",
    "develop": "വികസിപ്പിക്കുക",
    "deliver": "എത്തിക്കുക",
    "dddText": "ഉന്നതിയുടെ വിജയത്തിന്റെ കാതൽ പ്രൊഫഷണൽ മിടുക്കിന്റെയും വികാരാധീനമായ സന്നദ്ധതയുടെയും അതുല്യമായ മിശ്രിതമാണ്. ഉന്നതി ഇന്റേൺഷിപ്പ് പ്രോഗ്രാം ഈ സമന്വയത്തിന്റെ ഒരു സാക്ഷ്യമാണ്, മാറ്റം വരുത്താൻ ആഗ്രഹിക്കുന്നവർക്ക് ഇടപഴകാനും പഠിക്കാനും മാറ്റമുണ്ടാക്കാനുമുള്ള സമാനതകളില്ലാത്ത അവസരം വാഗ്ദാനം ചെയ്യുന്നു.",
    "whyChoose": "എന്തുകൊണ്ട് തിരഞ്ഞെടുക്കുക",
    "unnathiInternship": "ഉന്നതി ഇന്റേൺഷിപ്പ്",
    "realWorld": "യഥാർത്ഥ ലോകം",
    "realWorldText": "പ്രാധാന്യമുള്ള പ്രോജക്റ്റുകളിലേക്ക് മുഴുകുക. നിങ്ങളുടെ സംഭാവനകൾ എസ്‌സി/എസ്‌ടി സമൂഹത്തിന്റെ ജീവിതത്തെ നേരിട്ട് സ്വാധീനിക്കുകയും ശാക്തീകരണത്തിന്റെയും വളർച്ചയുടെയും ആഖ്യാനങ്ങൾ തയ്യാറാക്കുകയും ചെയ്യും. നിങ്ങൾ പ്രവർത്തിക്കുന്ന പ്രോജക്റ്റുകൾ തത്സമയവും യഥാർത്ഥവുമാണ്, അവ ഫലം കാണിക്കും.",
    "mentorship": "മെന്റർഷിപ്പ്",
    "formTheBest": "മികച്ചതിൽ നിന്ന്",
    "mentorshipText": "ഞങ്ങളുടെ യു‌എ‌എസ് കേഡറിൽ നിന്നുള്ള പരിചയസമ്പന്നരായ പ്രൊഫഷണലുകൾ വഴി നയിക്കപ്പെടുക. സ്വകാര്യ മേഖലയിലും സർക്കാർ സേവനത്തിലും മികവ് പുലർത്തിയ വ്യക്തികളിൽ നിന്നുള്ള ഉൾക്കാഴ്ചകളും തന്ത്രങ്ങളും നേതൃത്വപരമായ സൂക്ഷ്മതകളും ഉൾക്കൊള്ളുക.",
    "dynamicLearning": "ഡൈനാമിക് ലേണിംഗ്",
    "environment": "പരിസ്ഥിതി",
    "dynamicLearningText": "ഞങ്ങളുടെ സീറോ സ്റ്റാഫിംഗ് മോഡൽ ഓരോ ജോലിയും ഓരോ വെല്ലുവിളിയും എല്ലാ വിജയവും ഒരു കൂട്ടായ പരിശ്രമമാണെന്ന് ഉറപ്പാക്കുന്നു. ഇന്റേണുകൾ നവീകരണത്തെ നയിക്കുന്ന ഒരു വർക്ക്‌സ്‌പെയ്‌സിന്റെ ചലനാത്മകത അനുഭവിക്കുക.",
    "holistic": "ഹോളിസ്റ്റിക് സ്കിൽ",
    "development": "വികസനം",
    "holisticDevText": "സാങ്കേതിക കഴിവുകൾക്കപ്പുറം, നേതൃത്വം, ടീം വർക്ക്, പ്രശ്നപരിഹാരം, കമ്മ്യൂണിറ്റി ഇടപഴകൽ എന്നിവയുടെ ഗുണങ്ങൾ ഉൾക്കൊള്ളുക.",
    "നെറ്റ്‌വർക്ക്": "നെറ്റ്‌വർക്ക് &",
    "collaborate": "സഹകരിക്കുക",
    "networkText": "സമപ്രായക്കാർ, യുഎഎസ് പ്രൊഫഷണലുകൾ, കമ്മ്യൂണിറ്റി നേതാക്കൾ എന്നിവരുൾപ്പെടെ സമാന ചിന്താഗതിക്കാരായ വ്യക്തികളുടെ ഊർജ്ജസ്വലമായ കമ്മ്യൂണിറ്റിയുമായി ഇടപഴകുക. ജീവിതകാലം മുഴുവൻ നിലനിൽക്കുന്ന കണക്ഷനുകൾ നിർമ്മിക്കുക.",
    "who": "നമ്മൾ",
    "lookingFor": "ആരെയാണ് അന്വേഷിക്കുന്നത്?",
    "passionateIndividuals": "വികാരാധീനരായ വ്യക്തികൾ",
    "passionateIndividualsText": "ഒരു മാറ്റമുണ്ടാക്കാൻ നിങ്ങൾക്ക് വഴങ്ങാത്ത ആത്മാവുണ്ടോ? വ്യക്തിപരമായ നേട്ടത്തേക്കാൾ വലിയ ലക്ഷ്യത്തിനായി നിങ്ങളുടെ കഴിവുകൾ ഉപയോഗിക്കാനുള്ള ആഗ്രഹം നിങ്ങൾ മുൻകൈയെടുക്കുകയും നവീകരിക്കാൻ ഇഷ്ടപ്പെടുകയും ചെയ്യുന്നുണ്ടോ? ഞങ്ങൾ നിങ്ങളെ അന്വേഷിക്കുകയാണ്."
  }
  