{
  "entrepreneurship": "Entrepreneurship",
  "nurturingDreams": "Nurturing Dreams",
  "howTo": "How To",
  "with": "with",
  "unnathi": "Unnathi &",
  "startupMission": "Startup Mission",
  "cultivateYourIdeas": "Cultivate your ideas",
  "unifyUnderOneBanner": "Unify under one banner",
  "craftYourLegacy": "Craft your legacy",
  "craftYourLegacyText": " Entrepreneurship is a beacon of change, driving innovation and creating transformative narratives. Unnathi, in a pioneering collaboration with Startup Mission, presents the Entrepreneurship Support Programme. This initiative is not just about mentorship; it's about adopting an aggregator model approach. By onboarding ventures through a meticulous process, we unify them under a common brand, amplifying their reach and impact.",
  "whyJoin": "Why Join?",
  "theSupportProgramme": "The Support Programme",
  "tailored": "Tailored",
  "mentorship": "Mentorship",
  "tailoredMentorshipText": "Personalized guidance from seasoned entrepreneurs an industry stalwarts, ensuring your venture scales new heights.",
  "unified": "Unified",
  "branding": "Branding",
  "unifiedBrandingText": "As part of the Unnathi aggregator model, your product or service will be brought under a unified branding, enhancing recognition and trust.",
  "resource": "Resource",
  "access": "Access",
  "resourceAccessText": "Be it seed funding or technology tools, we've got you covered Transform your entrepreneurial vision into a tangible reality.",
  "marketing": "Marketing &",
  "salesSupport": "Sales Support",
  "marketingSalesSupportText": "  With the aggregator model, benefit from consolidated marketing efforts and sales strategies, pushing your venture to the forefront on a common platform.",
  "networking": "Networking",
  "oppourtunities": "Opportunities",
  "networkingOppourtunitiesText": "Dive into a rich ecosystem of fellow entrepreneurs,investors, and industry experts.",
  "skillWorkshops": "Skill Workshops",
  "training": "Training",
  "skillWorkshopsTrainingText": " Immerse yourself in workshops that hone essential entrepreneurial skills, from financial acumen to marketing finesse.",
  "eligibility": "Eligibility",
  "criteria": "Criteria",
  "entitiesThatCanApply": "Entities That Can Apply:",
  "entitiesThatCanApplyText": "Societies, cooperatives, proprietorships, companies, and other formal business structures are welcome to apply.",
  "scstOwnership": "SC/ST Ownership:",
  "scstOwnershipText": "The entity should have substantial ownership by individuals from the SC/ST community.",
  "alignedVision": "Aligned Vision:",
  "alignedVisionText": "Your venture should align with empowerment, development, or solutions that significantly benefit the SC/ST community.",
  "commitment": "Commitment:",
  "commitmentText": "An unwavering dedication to navigating the entrepreneurial journey, through its challenges and triumphs.",
  "initiateCollaboration": "Initiate Colaboration",
  "step1": "Click on the 'Apply for the Entrepreneurship Support Programme' button below.",
  "step2": " Detail your startup idea, vision, and potential impact inthe application form.",
  "step3": "Attach pertinent documents, business plans, or prototypes.",
  "step4": "Post submission, our collaborative team from Unnathi and Startup Mission will evaluate your application.",
  "note": "Note: The selection follows a rigorous criterion, ensuring ventures with the most promise and alignment gain access to our aggregator model and the myriad benefits it offers.",

  "embarkUnnathi": "Embark on Your Entrepreneurial Odyssey with Unnathi",
  "embarkUnnathiText": " If your venture holds the promise of innovation and societal impact, the Entrepreneurship Support Programme is your launchpad. Join us, and let's co-create entrepreneurial tales that resonate, inspire, and endure.",
  "apply": "Apply for the Entrepreneurship Support Programme"
}
