{
  "entrepreneurship": "സംരംഭകത്വം",
  "nurturingDreams": "ഉന്നതിയോടും സ്റ്റാർട്ടപ്പ് മിഷനോടും ഒപ്പം നിങ്ങളുടെ സ്വപ്നങ്ങളെ യാഥാർത്ഥ്യമാക്കു",
  "with": "",
  "unnathi": "",
  "startupMission": "",
  "cultivateYourIdeas": "നിങ്ങളുടെ ആശയങ്ങളെ പരിപോഷിപ്പിക്കു.",
  "unifyUnderOneBanner": "ലക്ഷ്യത്തിനായി ഒന്നിക്കു.",
  "craftYourLegacy": "പാരമ്പര്യത്തെ നെയ്തെടുക്കു.",
  "craftYourLegacyText": "സംരംഭകത്വം എന്നത് മാറ്റത്തിന്റെ മാറ്റൊലി ആണ്. ഒരുപാട് ജീവിതങ്ങളെ ഇത് മാറ്റിമറിക്കുന്നു.സ്റ്റാർട്ടപ്പ് മിഷനോടൊപ്പം ഇത് ആദ്യമായി ഉന്നതി കൈകോർക്കുകയാണ്, സംരംഭകത്വ പിന്തുണ പരിപാടിയിലൂടെ.ഇത് വെറും ഒരു മാർഗനിർദ്ദേശമല്ല മറിച്ച് നിങ്ങളുടെ സംരംഭകത്വ ആശയങ്ങളെ അവലോകനം ചെയ്യാനും വ്യാപ്തി വർദ്ധിപ്പിക്കാനും അതിനായി ഒരു കുടക്കീഴിൽ കൊണ്ടുവരാനും ശ്രമിക്കുന്നു.",
  "whyJoin": "എന്തുകൊണ്ട് ഭാഗമാകണം?",
  "theSupportProgramme": "",
  "tailored": "",
  "mentorship": "മാർഗദർശനം:",
  "tailoredMentorshipText": "പരിചയസമ്പന്നരായ സംരംഭകരിൽ നിന്നുള്ള വ്യക്തിഗത മാർഗ്ഗനിർദ്ദേശം, നിങ്ങളുടെ സംരംഭത്വത്തെ ഉയരങ്ങൾ കീഴടക്കാൻ സഹായിക്കുന്നു.",
  "unified": "ഏകീകൃത",
  "branding": "ബ്രാൻഡിംഗ്",
  "unifiedBrandingText": "ഉന്നതി അഗ്രിക്കേറ്റർ മോഡലിന്റെ ഭാഗമായി, നിങ്ങളുടെ ഉത്പന്നം അല്ലെങ്കിൽ സേവനം ഒരു ഏകീകൃത ബ്രാൻഡിങ്ങിന്റെ കീഴിൽ കൊണ്ടുവരികയും അത് മുഖേനെ കൂടുതൽ അംഗീകാരവും വിശ്വാസവും ലഭിക്കുകയും ചെയ്യുന്നു.",
  "resource": "",
  "access": "വിഭവങ്ങൾ കൈക്കുമ്പിളിൽ",
  "resourceAccessText": "സാമ്പത്തിക സഹായമായാലും സാങ്കേതിക സഹായം ആയാലും ഞങ്ങളുണ്ട് നിങ്ങളോടൊപ്പം.",
  "marketing": "മാർക്കറ്റിംഗ്",
  "salesSupport": "സെയിൽസ് പിന്തുണ",
  "marketingSalesSupportText": "അഗ്രിഗേറ്റർ മോഡലിന്റെ സഹായത്തോടുകൂടി നിങ്ങളുടെ സംരംഭത്വത്തെ അല്ലെങ്കിൽ ആശയത്തെ മുൻനിരയിലേക്ക് എത്തിക്കുന്നതിന് വേണ്ട എല്ലാവിധ സെയിൽസ് മാർക്കറ്റിംഗ് പിന്തുണയും ഉന്നതി ഉറപ്പു നൽകുന്നു.",
  "networking": "",
  "oppourtunities": "മഹാശൃംഖല രൂപീകരണം",
  "networkingOppourtunitiesText": "സഹ സംരംഭകരുടെയും നിക്ഷേപകരുടെയും വ്യവസായ വിദഗ്ധരുടെയും സമ്പന്നമായ ആവാസവ്യവസ്ഥയിലേക്ക് മുഴുകുക.",
  "skillWorkshops": "നൈപുണ്യ ശില്പശാലകളും",
  "training": "പരിശീലനവും",
  "skillWorkshopsTrainingText": "സംരംഭകത്വ കഴിവുകൾ വർദ്ധിപ്പിക്കുന്നതിന് വേണ്ടി ശില്പശാലകളിലും മറ്റു പരിശീലനങ്ങളിലും മുഴുകു.",
  "eligibility": "യോഗ്യത",
  "criteria": "",
  "entitiesThatCanApply": "അപേക്ഷിക്കാൻ കഴിയുന്ന സ്ഥാപനങ്ങൾ:",
  "entitiesThatCanApplyText": "സൊസൈറ്റികൾ, സഹകരണ സ്ഥാപനങ്ങൾ,കമ്പനികൾ, മറ്റ് ഔപചാരിക ബിസിനസ്സ് ഘടനകൾ എന്നിവയെ സ്വാഗതം ചെയ്യുന്നു.",
  "scstOwnership": "SC/ST ഉടമസ്ഥത:",
  "scstOwnershipText": "എസ് സി എസ് ടി വിഭാഗത്തിൽ നിന്നുള്ള വ്യക്തികൾക്കായിരിക്കണം കമ്പനിയുടെ ഉടമസ്ഥാവകാശം.",
  "alignedVision": "ലക്ഷ്യം:",
  "alignedVisionText": "നിങ്ങളുടെ സംരംഭം ശാക്തീകരണം വികസനം എന്നീ ആശയങ്ങളോട് ഒത്തുചേർന്നു പോകുന്നതോ അല്ലെങ്കിൽ എസ് സി എസ് ടി ജനങ്ങളെ പരിപോഷിപ്പിക്കുന്നതോ ആയിരിക്കണം.",
  "commitment": "പ്രതിബദ്ധത:",
  "commitmentText": "സംരംഭകത്വ യാത്രയുടെ വെല്ലുവിളികളിലൂടെയും വിജയങ്ങളിലൂടെയും സഞ്ചരിക്കാനുള്ള അചഞ്ചലമായ സമർപ്പണം.",
  "howTo": "എങ്ങനെ",
  "initiateCollaboration": "ഭാഗമാകാം?",
  "step1": "താഴെയുള്ള 'എന്റർപ്രണർഷിപ്പ് സപ്പോർട്ട് പ്രോഗ്രാമിന് അപേക്ഷിക്കുക' എന്ന ബട്ടണിൽ ക്ലിക്ക് അമർത്തുക.",
  "step2": "അപേക്ഷാഫോമിൽ നിങ്ങളുടെ സ്റ്റാപ്പിന്റെ ആശയം ലക്ഷ്യം അതിനു സമൂഹത്തിൽ ചെലുത്താൻ കഴിയുന്ന സ്വാധീനം എന്നിവയെ കുറിച്ച് വിശദീകരിക്കുക.",
  "step3": "സാധ്യമായ ഡോക്യുമെന്റുകളും ബിസിനസ് പ്ലാനുകളും സമർപ്പിക്കുക.",
  "step4": "സമർപ്പിച്ചതിനു ശേഷം ഉന്നതയുടെയും സ്റ്റാർട്ടപ്പ് മിഷന്റെയും ഭാഗമായുള്ള ടീം നിങ്ങളുടെ അപേക്ഷാഫോം വിലയിരുത്തുന്നതാണ്.",
  "note": "ശ്രദ്ധിക്കുക: കർശനമായ ഒരു തെരഞ്ഞെടുക്കൽ പ്രക്രിയയാണ് അവലംബിച്ചിരിക്കുന്നത്.വളരെ പ്രീതിപ്പെടുത്തുന്നതും ഞങ്ങളുടെ ദൗത്യവുമായി ചേർന്നു പോകുന്നതുമായ ആശയങ്ങൾക്കും സംരംഭങ്ങൾക്കും മാത്രമേ അഗ്രിഗേറ്റർ മോഡലിന് ഭാഗമാകാനും അത് തുറന്നു നൽകുന്ന സാധ്യതകളെ ഉപയോഗിക്കാനും സാധിക്കുകയുള്ളൂ.",
  "embarkUnnathi": "നിങ്ങളുടെ സംരംഭക യാത്ര ഉന്നതിയോടൊപ്പം ആരംഭിക്കു.",
  "embarkUnnathiText": "നിങ്ങളുടെ സംരംഭം നൂതനമായ ആശയങ്ങളുടെയും സാധ്യതകളുടെയും കലവറ ആണെങ്കിൽ ഞങ്ങളുടെ സംരംഭകത്വ പിന്തുണ പരിപാടി നിങ്ങളുടെ ചവിട്ടുപടിയാണ്. ഉന്നതിയുടെ ഭാഗമാകു നമുക്കൊന്നിച്ച് പുതിയ കഥകൾ സൃഷ്ടിക്കാം.",
  "apply": "എന്റർപ്രണർഷിപ്പ് സപ്പോർട്ട് പ്രോഗ്രാമിന് അപേക്ഷിക്കുക"
}
