{
  "entrepreneurship": "സംരംഭകത്വം",
  "nurturingDreams": "ഉന്നതിയും",
  "with": "സ്റ്റാർട്ടപ്പ് മിഷനും",
  "unnathi": "ഉപയോഗിച്ച് സ്വപ്നങ്ങളെ",
  "startupMission": "പരിപോഷിപ്പിക്കുന്നു",
  "cultivateYourIdeas": "നിങ്ങളുടെ ആശയങ്ങൾ വളർത്തിയെടുക്കുക",
  "unifyUnderOneBanner": "ഒരു ബാനറിന് കീഴിൽ ഏകീകരിക്കുക",
  "craftYourLegacy": "നിങ്ങളുടെ പാരമ്പര്യം രൂപപ്പെടുത്തുക",
  "craftYourLegacyText": "സംരംഭകത്വം മാറ്റത്തിന്റെ ഒരു വിളക്കുമാടമാണ്, നവീകരണത്തെ നയിക്കുകയും പരിവർത്തനാത്മക വിവരണങ്ങൾ സൃഷ്ടിക്കുകയും ചെയ്യുന്നു. സ്റ്റാർട്ടപ്പ് മിഷനുമായി സഹകരിച്ചാണ് ഉന്നതി സംരംഭകത്വ പിന്തുണാ പരിപാടി അവതരിപ്പിക്കുന്നത്. ഈ സംരംഭം മാർഗനിർദേശം മാത്രമല്ല; ഇത് ഒരു അഗ്രഗേറ്റർ മോഡൽ സമീപനത്തെക്കുറിച്ചാണ്. സൂക്ഷ്മമായ ഒരു പ്രക്രിയയിലൂടെ സംരംഭങ്ങളെ ഓൺ‌ബോർഡിംഗ് ചെയ്യുന്നതിലൂടെ, ഒരു പൊതു ബ്രാൻഡിന് കീഴിൽ ഞങ്ങൾ അവയെ ഏകീകരിക്കുകയും അവയുടെ വ്യാപനവും സ്വാധീനവും വർദ്ധിപ്പിക്കുകയും ചെയ്യുന്നു.",
  "whyJoin": "എന്തുകൊണ്ട് ചേരുന്നു?",
  "theSupportProgramme": "പിന്തുണാ പ്രോഗ്രാം",
  "tailored": "അനുയോജ്യമായ",
  "mentorship": "മെന്റർഷിപ്പ്",
  "tailoredMentorshipText": "പരിചയസമ്പന്നരായ സംരംഭകരിൽ നിന്നുള്ള വ്യക്തിഗത മാർഗ്ഗനിർദ്ദേശം, നിങ്ങളുടെ സംരംഭം പുതിയ ഉയരങ്ങൾ കൈവരിക്കുമെന്ന് ഉറപ്പാക്കുന്നു.",
  "unified": "ഏകീകൃത",
  "branding": "ബ്രാൻഡിംഗ്",
  "unifiedBrandingText": "ഉന്നതി അഗ്രഗേറ്റർ മോഡലിന്റെ ഭാഗമായി, നിങ്ങളുടെ ഉൽപ്പന്നമോ സേവനമോ ഒരു ഏകീകൃത ബ്രാൻഡിംഗിന് കീഴിൽ കൊണ്ടുവരും, ഇത് അംഗീകാരവും വിശ്വാസവും വർദ്ധിപ്പിക്കും.",
  "resource": "റിസോഴ്സ്",
  "access": "ആക്സസ്",
  "resourceAccessText": "അത് വിത്ത് ഫണ്ടിംഗോ സാങ്കേതിക ഉപകരണങ്ങളോ ആകട്ടെ, നിങ്ങളുടെ സംരംഭകത്വ കാഴ്ചപ്പാടിനെ മൂർത്തമായ യാഥാർത്ഥ്യമാക്കി മാറ്റുന്നതിന് ഞങ്ങൾ നിങ്ങളെ പരിരക്ഷിച്ചിരിക്കുന്നു.",
  "marketing": "മാർക്കറ്റിംഗ് &",
  "salesSupport": "സെയിൽസ് പിന്തുണ",
  "marketingSalesSupportText": "അഗ്രഗേറ്റർ മോഡൽ ഉപയോഗിച്ച്, ഏകീകൃത മാർക്കറ്റിംഗ് ശ്രമങ്ങളിൽ നിന്നും വിൽപ്പന തന്ത്രങ്ങളിൽ നിന്നും പ്രയോജനം നേടുക, ഒരു പൊതു പ്ലാറ്റ്‌ഫോമിൽ നിങ്ങളുടെ സംരംഭത്തെ മുൻനിരയിലേക്ക് എത്തിക്കുക.",
  "networking": "നെറ്റ്‌വർക്കിംഗ്",
  "oppourtunities": "അവസരങ്ങൾ",
  "networkingOppourtunitiesText": "സഹ സംരംഭകരുടെയും നിക്ഷേപകരുടെയും വ്യവസായ വിദഗ്ധരുടെയും സമ്പന്നമായ ആവാസവ്യവസ്ഥയിലേക്ക് മുഴുകുക.",
  "skillWorkshops": "നൈപുണ്യ ശില്പശാലകൾ",
  "training": "പരിശീലനം",
  "skillWorkshopsTrainingText": " സാമ്പത്തിക ബുദ്ധി മുതൽ വിപണന മികവ് വരെ അത്യാവശ്യമായ സംരംഭകത്വ കഴിവുകൾ വികസിപ്പിക്കുന്ന വർക്ക്ഷോപ്പുകളിൽ മുഴുകുക.",
  "eligibility": "യോഗ്യത",
  "criteria": "മാനദണ്ഡം",
  "entitiesThatCanApply": "അപേക്ഷിക്കാൻ കഴിയുന്ന സ്ഥാപനങ്ങൾ:",
  "entitiesThatCanApplyText": "സൊസൈറ്റികൾ, സഹകരണ സ്ഥാപനങ്ങൾ, ഉടമസ്ഥാവകാശങ്ങൾ, കമ്പനികൾ, മറ്റ് ഔപചാരിക ബിസിനസ്സ് ഘടനകൾ എന്നിവയ്ക്ക് അപേക്ഷിക്കാൻ സ്വാഗതം.",
  "scstOwnership": "SC/ST ഉടമസ്ഥത:",
  "scstOwnershipText": "എസ്‌സി/എസ്‌ടി കമ്മ്യൂണിറ്റിയിൽ നിന്നുള്ള വ്യക്തികൾക്ക് സ്ഥാപനത്തിന് കാര്യമായ ഉടമസ്ഥാവകാശം ഉണ്ടായിരിക്കണം.",
  "alignedVision": "വിന്യസിച്ച ദർശനം:",
  "alignedVisionText": "നിങ്ങളുടെ സംരംഭം ശാക്തീകരണം, വികസനം അല്ലെങ്കിൽ എസ്‌സി/എസ്ടി കമ്മ്യൂണിറ്റിക്ക് കാര്യമായി പ്രയോജനം ചെയ്യുന്ന പരിഹാരങ്ങൾ എന്നിവയുമായി പൊരുത്തപ്പെടണം.",
  "commitment": "പ്രതിബദ്ധത:",
  "commitmentText": "സംരംഭകത്വ യാത്രയുടെ വെല്ലുവിളികളിലൂടെയും വിജയങ്ങളിലൂടെയും സഞ്ചരിക്കാനുള്ള അചഞ്ചലമായ സമർപ്പണം.",
  "initiateCollaboration": "സഹകരണം ആരംഭിക്കുക",
  "step1": "താഴെയുള്ള 'എന്റർപ്രണർഷിപ്പ് സപ്പോർട്ട് പ്രോഗ്രാമിന് അപേക്ഷിക്കുക' എന്ന ബട്ടണിൽ ക്ലിക്ക് ചെയ്യുക.",
  "step2": " അപേക്ഷാ ഫോമിൽ നിങ്ങളുടെ സ്റ്റാർട്ടപ്പ് ആശയം, കാഴ്ചപ്പാട്, സാധ്യമായ സ്വാധീനം എന്നിവ വിശദമായി വിവരിക്കുക.",
  "step3": "പ്രസക്തമായ ഡോക്യുമെന്റുകൾ, ബിസിനസ് പ്ലാനുകൾ അല്ലെങ്കിൽ പ്രോട്ടോടൈപ്പുകൾ അറ്റാച്ചുചെയ്യുക.",
  "step4": "സമർപ്പിച്ചതിന് ശേഷം, ഉന്നതിയിൽ നിന്നും സ്റ്റാർട്ടപ്പ് മിഷനിൽ നിന്നുമുള്ള ഞങ്ങളുടെ സഹകരണ സംഘം നിങ്ങളുടെ അപേക്ഷ വിലയിരുത്തും.",
  "note": "ശ്രദ്ധിക്കുക: തിരഞ്ഞെടുക്കൽ കർശനമായ ഒരു മാനദണ്ഡം പിന്തുടരുന്നു, ഞങ്ങളുടെ അഗ്രഗേറ്റർ മോഡലിലേക്കും അത് വാഗ്ദാനം ചെയ്യുന്ന എണ്ണമറ്റ നേട്ടങ്ങളിലേക്കും ഏറ്റവും വാഗ്ദാനവും വിന്യാസവും നേടുന്ന സംരംഭങ്ങൾ ഉറപ്പാക്കുന്നു.",

  "embarkUnnathi": "ഉന്നതിക്കൊപ്പം നിങ്ങളുടെ സംരംഭക ഒഡീസി ആരംഭിക്കുക",
  "embarkUnnathiText": "നിങ്ങളുടെ സംരംഭം നവീകരണത്തിന്റെയും സാമൂഹിക സ്വാധീനത്തിന്റെയും വാഗ്ദാനമുണ്ടെങ്കിൽ, സംരംഭകത്വ പിന്തുണാ പ്രോഗ്രാം നിങ്ങളുടെ ലോഞ്ച്പാഡാണ്. ഞങ്ങളോടൊപ്പം ചേരൂ, പ്രതിധ്വനിക്കുന്നതും പ്രചോദിപ്പിക്കുന്നതും സഹിച്ചുനിൽക്കുന്നതുമായ സംരംഭക കഥകൾ നമുക്ക് ഒരുമിച്ച് സൃഷ്ടിക്കാം.",
  "apply": "എന്റർപ്രണർഷിപ്പ് സപ്പോർട്ട് പ്രോഗ്രാമിന് അപേക്ഷിക്കുക"
}
