{
  "uas": "UAS",
  "unnathi": "UNNATHI",
  "administrative": "ADMINISTRATIVE",
  "service": "SERVICE",
  "administrativeServiceText": "This is Unnathi's senior management cadre, comprising of exceptionally qualified and committed professionals. This is a full-time voluntary service.",
  "why": "Why",
  "fullfillment": "Fulfillment",
  "andGrowth": "& Growth",
  "fullfillmentAndGrowthText": "Heading core execution teams at Unnathi, planning and delivering life-changing projects, gaining unparalleled experience and immense job satisfaction - above all, giving back something invaluable to the society.",
  "priceless": "Priceless",
  "exposure": "exposure",
  "pricelessExposureText": "Get an opportunity to come across people from different walks of life thereby opening boundless era of opportunities. Work closely with senior IAS officers as well as fresh interns and community members.",
  "lasting": "Lasting",
  "impact": "impact",
  "lastingImpactText": "Create monumental changes in the lives of countless citizens. The projects you conceive, lead and execute will be your proud legacy and bear testimony to your social commitment.",
  "interactionWith": "INTERACTION WITH",
  "professionals": "PROFESSIONALS",
  "interactionWithProfessionalsText": "Report directly to the CEO, a senior IAS officer and associate with a team of highly qualified and committed professionals who vouch for speed and efficacy. Challenge and stretch yourself professionally.",
  "openTo": "OPEN TO",
  "ideas": "IDEAS",
  "openToIdeasText": "Operational freedom and opportunity to execute new ideas and to be part of the transformational process.",
  "who": "Who",
  "areWeLookingFor": "Are We Looking For?",
  "lookingFor1": "Leaders - be it general administrators or specialists- are welcome. Passion and compassion are a must.",
  "lookingFor2": "Leaders with experience in establishing organisations/ideas and handling challenges preferred.",
  "lookingFor3": "High ethical standards and a clean professional track-record.",
  "lookingFor4": " HR, Procurement, Outreach, Marketing & Branding, Project Management, Technology & Innovation,Legal/Documentation/Compliances, Finance, and CSR  specialists.",
  "lookingFor5": "Individuals with a commitment to social change, the welfare of all communities, and deep adherence to the Constitution of India.",
  "eligibility": "Eligibility",
  "criteria": "Criteria",
  "ec1": "   Graduates from reputed institutions such as IIT, IIM, NIT, IRMA, NLSIU, XLRI, BITS Pilani, NID, NIFT or other renowned centers of learning including those abroad with a work experience of at least 10 years.",
  "ec2": "Can be individuals who have led or have been part of reputed institutions and have contributed to its growth.",
  "selection": "Selection",
  "process": "Process",
  "selectionProcessText": "Candidates undergo an intense competitive evaluation to assume leadership roles across various initiatives and teams at Unnathi. Shortlisted candidates are invited for online interviews, team interactions and a 360 degree evaluation is conducted before selection."
}
