{
  "uas": "യുഎഎസ്",
  "unnathi": "ഉന്നതി",
  "administrative": "അഡ്മിനിസ്ട്രേറ്റീവ്",
  "service": "സർവീസ്",
  "administrativeServiceText": "ലക്ഷ്യബോധമുള്ള കമ്മ്യൂണിറ്റികളെ ശാക്തീകരിക്കാനുള്ള ഉന്നതിയുടെ കാഴ്ചപ്പാടുമായി നിങ്ങളുടെ വൈദഗ്ദ്ധ്യം സഹകരിക്കുന്നതാണ് ഉന്നതി അഡ്മിനിസ്ട്രേറ്റീവ് സർവീസസ്.",
  "why": "എന്തിന്",
  "fullfillment": "പൂർത്തീകരണവും",
  "andGrowth": "വളർച്ചയും",
  "fullfillmentAndGrowthText": "UAS ഉദ്യോഗസ്ഥർക്ക് സമാനതകളില്ലാത്ത അനുഭവവും ജോലി സംതൃപ്തിയും ലഭിക്കുന്നു.",
  "priceless": "വിലമതിക്കാനാകാത്ത",
  "exposure": "എക്സ്പോഷർ",
  "pricelessExposureText": "ജീവിതത്തിന്റെ വിവിധ തുറകളിലുള്ള ആളുകളെ കണ്ടുമുട്ടാനുള്ള അവസരം ലഭിക്കുന്നു, അതുവഴി അവസരങ്ങളുടെ അതിരുകളില്ലാത്ത യുഗം തുറക്കുന്നു",
  "lasting": "ശാശ്വതമായ",
  "impact": "ആഘാതം",
  "lastingImpactText": "എണ്ണമറ്റ പൗരന്മാരുടെ ജീവിതത്തിൽ മഹത്തായ മാറ്റങ്ങൾ സൃഷ്ടിക്കുക.",
  "interactionWith": "പ്രൊഫഷണലുകളുമായുള്ള",
  "professionals": "ആശയവിനിമയം",
  "interactionWithProfessionalsText": "സിഇഒ, മുതിർന്ന ഐഎഎസ് ഉദ്യോഗസ്ഥൻ, വേഗത്തിനും കാര്യക്ഷമതയ്ക്കും വേണ്ടി ഉറപ്പുനൽകുന്ന ഒരു സ്ഥാപനത്തിന്റെ ഭാഗമാകാൻ നേരിട്ട് റിപ്പോർട്ട് ചെയ്യുക.",
  "openTo": "ആശയങ്ങൾക്കായി",
  "ideas": "തുറക്കുക",
  "openToIdeasText": "പ്രവർത്തന സ്വാതന്ത്ര്യവും പുതിയ ആശയങ്ങൾ നടപ്പിലാക്കാനും പരിവർത്തന പ്രക്രിയയുടെ ഭാഗമാകാനുമുള്ള അവസരവും.",
  "who": "നമ്മൾ ആരെയാണ്",
  "areWeLookingFor": "അന്വേഷിക്കുന്നത്?",
  "lookingFor1": "ജനറൽ അഡ്മിനിസ്ട്രേറ്റർമാർ അല്ലെങ്കിൽ സ്പെഷ്യലിസ്റ്റുകൾ സ്വാഗതം ചെയ്യുന്നു.",
  "lookingFor2": "സ്ഥാപനങ്ങൾ സ്ഥാപിക്കുന്നതിലും വെല്ലുവിളികൾ കൈകാര്യം ചെയ്യുന്നതിലുമുള്ള പരിചയം മുൻഗണന.",
  "lookingFor3": "ഉയർന്ന ധാർമ്മിക നിലവാരവും വൃത്തിയുള്ള പ്രൊഫഷണൽ ട്രാക്ക് റെക്കോർഡും.",
  "lookingFor4": "എച്ച്ആർ, പ്രൊക്യുർമെന്റ്, ഔട്ട്റീച്ച്, മാർക്കറ്റിംഗ് & ബ്രാൻഡിംഗ്, പ്രോജക്ട് മാനേജ്മെന്റ്, ടെക്നോളജി & ഇന്നൊവേഷൻ, ലീഗൽ/ഡോക്യുമെന്റേഷൻ/കംപ്ലയൻസസ്, ഫിനാൻസ്, സിഎസ്ആർ സ്പെഷ്യലിസ്റ്റുകൾ.",
  "lookingFor5": "സാമൂഹിക മാറ്റത്തിനും എല്ലാ സമുദായങ്ങളുടെയും ക്ഷേമത്തിനും ഇന്ത്യൻ ഭരണഘടനയെ ആഴത്തിൽ പാലിക്കുന്നതിനും പ്രതിബദ്ധതയുള്ള വ്യക്തികൾ.",

  "eligibility": "യോഗ്യതാ",
  "criteria": "മാനദണ്ഡം",
  "ec1": "IIT, IIM NIT, IRMA, NLSIU, XLRI, BITS Pilani, NID, NIFT തുടങ്ങിയ പ്രശസ്ത സ്ഥാപനങ്ങളിൽ നിന്നോ വിദേശത്തുള്ളവ ഉൾപ്പെടെയുള്ള മറ്റ് പ്രശസ്തമായ പഠന കേന്ദ്രങ്ങളിൽ നിന്നോ കുറഞ്ഞത് 10 വർഷത്തെ പ്രവൃത്തിപരിചയമുള്ള ബിരുദധാരികൾ.",
  "ec2": "സ്ഥാപിത സ്ഥാപനങ്ങളെ നയിച്ചവരോ ഭാഗികമായവരോ അതിന്റെ വളർച്ചയ്ക്ക് സംഭാവന നൽകിയവരോ ആകാം.",
  "selection": "തിരഞ്ഞെടുപ്പ്",
  "process": "പ്രക്രിയ",
  "selectionProcessText": "ഉന്നതിയിൽ വിവിധ സംരംഭങ്ങളിലും വകുപ്പുകളിലും നേതൃത്വപരമായ റോളുകൾ ഏറ്റെടുക്കാൻ ഉദ്യോഗാർത്ഥികൾ തീവ്രമായ മത്സര മൂല്യനിർണ്ണയത്തിന് വിധേയരാകുന്നു. ഷോർട്ട്‌ലിസ്‌റ്റ് ചെയ്‌ത ഉദ്യോഗാർത്ഥികളെ ഒരു ഓൺലൈൻ ഇന്റർവ്യൂവിനും ടീം ഇന്ററാക്ഷനുമായി ക്ഷണിക്കുന്നു, കൂടാതെ തിരഞ്ഞെടുക്കുന്നതിന് മുമ്പ് 360 ഡിഗ്രി മൂല്യനിർണ്ണയം നടത്തുന്നു."
}
