{
  "projectToFund": "Projects to Fund",
  "tailored": "Tailored",
  "solutions": "Solutions",
  "forUnique": "for Unique",
  "challenge": "Challenges",
  "investInChange": "Invest in Change",
  "shapeTomorrowNarratives": "Shape Tomorrow's Narratives",
  "executeTransformativeSolutions": "Execute Transformative Solutions",
  "executeTransformativeSolutionsText": "Unnathi's spectrum of projects is designed to address the unique challenges faced by the SC/ST community—challenges that often require customized, flexible, and one-time solutions that the traditional government system may find challenging to address efficiently.",
  "whyCollaborate": "Why Collaborate",
  "withUnnathi": "with Unnathi?",
  "tangible": "Tangible",
  "impact": "Impact",
  "tangibleImpactText": "Our projects are tailored for measurable impact. By funding or directly executing, you contribute to transformative change in areas that needs it most.",
  "directExecution": "Direct Execution",
  "option": "Option",
  "directExecutionOptionText": "Beyond mere funding, we provide an avenue for organizations and philanthropists to directly execute projects. This hands-on approach ensures the precise implementation of vision and objectives without the need for fund transfers.",
  "diverse": "Diverse",
  "portfolio": "Portfolio",
  "diversePortfolioText": "Our projects range from education to infrastructure, health to skill development, offering multiple avenues for collaboration based on your interests and alignment.",
  "individual": "Individual",
  "assistance": "Assistance",
  "individualAssistanceText": "Beyond broad projects, Unnathi also considers individual assistance initiatives that might not be covered under traditional government schemes, ensuring no individual in need is left behind.",
  "CSRPhilanthropy": "CSR, Philanthropy &",
  "directEngagement": "Direct Engagement",
  "directEngagementText": " Our projects align with CSR goals, and philanthropists can be assured of transparency and dedication. Direct execution allows for an immersive experience in community development.",
  "stewardship": "Stewardship &",
  "reporting": "Reporting",
  "stewardshipReportingText": "We champion transparency. Collaborators receive regular updates, reports, and insights, ensuring clarity on progress and impact.",
  "howTo": "How to",
  "initiateCollaboration": "initiate Collaboration?",
  "step1": "Browse through the project list to identify one that aligns with your objectives.",
  "step2": "Click on the 'Collaborate on This Project' button next to the chosen project.",
  "step3": "Specify if you wish to fund, directly execute, or both.",
  "step4": "Our team will engage with you, providing more information, project blueprints, and collaboration modalities.",
  "note": "Note: Our projects are meticulously planned to ensure their success and sustainability. Your collaboration—be it through funding, direct execution, or both—accelerates this transformative journey.",
  "yourVisionTheirDreamsOurSharedMission": "Your Vision. Their Dreams. Our Shared Mission.",
  "yourVisionTheirDreamsOurSharedMissionText": "Every project undertaken reshapes futures, crafting legacies of empowerment and growth. Partner with Unnathi and be a part of this transformative odyssey.",
  "exploreCollaborateProjects": "Explore & Collaborate on Projects"
}
