{
  "projectToFund": "ഫണ്ട് ചെയ്യാൻ കഴിയുന്ന പദ്ധതികൾ",
  "tailored": "",
  "solutions": "വെല്ലുവിളികൾക്ക്,",
  "forUnique": "അനുയോജ്യമായ",
  "challenge": "പരിഹാരങ്ങൾ",
  "investInChange": "മാറ്റത്തിനായി കൈകോർക്കു.",
  "shapeTomorrowNarratives": "നാളയേ വാർത്തെടുക്കൂ.",
  "executeTransformativeSolutions": "പരിവർത്തനാത്മകമായ പരിഹാരങ്ങളെ അവലംബിക്കു.",
  "executeTransformativeSolutionsText": "പരമ്പരാഗതമായ സർക്കാർ സംവിധാനത്തിന് പരിഹാരം കണ്ടെത്താൻ കഴിയാത്ത പല എസ് സി എസ് ടി വിഭാഗങ്ങളുടെ പ്രശ്നങ്ങളെയും പരിഹരിക്കാൻ ഉതകുന്ന പദ്ധതികളാണ് ഉന്നതി രൂപീകരിച്ചിരിക്കുന്നത്.",
  "whyCollaborate": "",
  "withUnnathi": "എന്തുകൊണ്ട് ഉന്നതിക്കൊപ്പം?",
  "tangible": "സ്വാധീനം ചെലുത്താൻ",
  "impact": "",
  "tangibleImpactText": "സാമ്പത്തിക സഹായം മുന്നോട്ട് വയ്ക്കുന്നതിലൂടെ അല്ലെങ്കിൽ ഞങ്ങളുടെ പദ്ധതികൾ നേരിട്ട് നടപ്പാക്കുന്നതിലൂടെ മാറ്റം അനിവാര്യമായ മേഖലകളിലേക്ക് നിങ്ങൾക്ക് സംഭാവന ചെയ്യാൻ കഴിയുന്നു.",
  "directExecution": "നേരിട്ട് നടപ്പിലാക്കാൻ",
  "option": "",
  "directExecutionOptionText": "കൂടുതൽ സുതാര്യവും കൃത്യവുമായി ഞങ്ങളുടെ പദ്ധതികൾ ജനങ്ങളിലേക്ക് എത്തിക്കുന്നതിന് വേണ്ടി ഞങ്ങൾ പല സംഘടനകൾക്കും മനുഷ്യസ്നേഹികൾക്കും നേരിട്ട് പദ്ധതികൾ നടപ്പിലാക്കാനുള്ള അവസരം നൽകുന്നു.സാമ്പത്തിക ഇടപാടുകൾ നടക്കുന്നില്ല എന്നുള്ളത് തന്നെയാണ് ഇതിൻറെ ഏറ്റവും വലിയ പ്രത്യേകത.",
  "diverse": "വൈവിധ്യമാർന്ന",
  "portfolio": "പോർട്ട്ഫോളിയോ",
  "diversePortfolioText": "ഞങ്ങളുടെ പദ്ധതികൾ, വിദ്യാഭ്യാസം, അടിസ്ഥാന സൗകര്യങ്ങൾ, ആരോഗ്യം,നൈപുണ്യ വികസനം ഇങ്ങനെ പല മേഖലകളിലായി വ്യാപിച്ചിരിക്കുന്നു. നിങ്ങളുടെ താല്പര്യങ്ങൾക്കനുസരിച്ച് ഏതു പദ്ധതിയുടെ ഭാഗമാകാനും സാധിക്കുന്നു. ",
  "individual": "വ്യക്തിഗത",
  "assistance": "സഹായം",
  "individualAssistanceText": "ഒരാളെയും മാറ്റിനിർത്താതെ എല്ലാവർക്കും ആവശ്യമായ സഹായങ്ങൾ വാഗ്ദാനം ചെയ്തുകൊണ്ട് മുന്നോട്ടുപോവുക എന്നുള്ളതാണ് ഉന്നതിയുടെ മറ്റൊരു പ്രത്യേകത.",
  "CSRPhilanthropy": "CSR, ജീവകാരുണ്യ പ്രവർത്തനങ്ങൾ ",
  "directEngagement": "",
  "directEngagementText": "ഞങ്ങളുടെ പ്രോജക്റ്റുകൾ CSR ലക്ഷ്യങ്ങളുമായി ഒത്തുപോകുന്നു.നേരിട്ട് നടപ്പാക്കുന്നതിലൂടെ വ്യത്യസ്തമായ അനുഭവം പ്രദാനം ചെയ്യുന്നു.",
  "stewardship": "",
  "reporting": "തൽസമയ റിപ്പോർട്ടിംഗ്",
  "stewardshipReportingText": "ഞങ്ങൾ സുതാര്യതയ്ക്ക് പ്രാധാന്യം നൽകുന്നു അതുകൊണ്ടുതന്നെ ഞങ്ങളുമായി പങ്കാളികളാകുന്നവർക്ക് പദ്ധതികളുടെ പുരോഗതിയെക്കുറിച്ചും സ്വാധീനത്തെക്കുറിച്ചും അടിക്കടി റിപ്പോർട്ടുകൾ നൽകുന്നു.",
  "howTo": "",
  "initiateCollaboration": "എങ്ങനെ ഭാഗമാകാം?",
  "step1": "നിങ്ങളുടെ ലക്ഷ്യങ്ങളുമായി ഒത്തുപോകുന്ന ഞങ്ങളുടെ ഒരു പദ്ധതി ലിസ്റ്റിൽ നിന്നും കണ്ടെത്തുക.",
  "step2": "തിരഞ്ഞെടുത്ത പ്രോജക്ടിന് സമീപമുള്ള `ഈ പ്രോജക്ടിൽ സഹകരിക്കുക` എന്ന ബട്ടണിൽ അമർത്തുക.",
  "step3": "നിങ്ങൾക്ക് ഫണ്ട് ചെയ്യാനാണോ നേരിട്ട് നടപ്പിലാക്കനാണോ അതല്ല ഇവ രണ്ടും ചെയ്യാനാണോ താല്പര്യം എന്ന് വ്യക്തമാക്കുക.",
  "step4": "ഞങ്ങളുടെ ടീം നിങ്ങളുമായി ബന്ധപ്പെടുകയും കൂടുതൽ വിവരങ്ങളും പ്രോജക്ട് ബ്ലൂ പ്രിൻറ്കളും സഹകരണ രീതികളെ കുറിച്ചും വ്യക്തമായ കാഴ്ചപ്പാടുകൾ നൽകുകയും ചെയ്യുന്നു.",
  "note": "ശ്രദ്ധിക്കുക: ഞങ്ങളുടെ പ്രോജക്ടുകൾ അവയുടെ വിജയവും സുസ്ഥിരതയും ഉറപ്പാക്കാൻ സൂക്ഷ്മമായി ആസൂത്രണം ചെയ്തിരിക്കുന്നു. നിങ്ങളുടെ പങ്കാളിത്തം ഞങ്ങളുടെ പരിവർത്തന യാത്രയെ കൂടുതൽ എളുപ്പമുള്ളതാകുന്നു.",
  "yourVisionTheirDreamsOurSharedMission": "നിങ്ങളുടെ കാഴ്ചപ്പാട്, അവരുടെ സ്വപ്നങ്ങൾ, ഞങ്ങളുടെ കൂട്ടായ ദൗത്യം.",
  "yourVisionTheirDreamsOurSharedMissionText": "ഏറ്റെടുക്കുന്ന ഓരോ പദ്ധതിയും ഭാവിയെ പുനർരൂപകൽപ്പന ചെയ്യുന്നു, ശാക്തീകരണത്തിന്റെയും വളർച്ചയുടെയും പൈതൃകങ്ങൾ രൂപപ്പെടുത്തുന്നു. ഉന്നതിയിൽ പങ്കാളിയാകൂ, ഈ പരിവർത്തന പാതയുടെ ഭാഗമാകൂ.",
  "exploreCollaborateProjects": "സഹകരിക്കാൻ കഴിയുന്ന പദ്ധതികളെ പറ്റി കൂടുതൽ അറിയുക"
}
