{
  "projectToFund": "ഫണ്ട് ചെയ്യാൻ കഴിയുന്ന പദ്ധതികൾ",

  "tailored": "അദ്വിതീയ",
  "solutions": "വെല്ലുവിളികൾക്ക്",
  "forUnique": "അനുയോജ്യമായ",
  "challenge": "പരിഹാരങ്ങൾ",
  "investInChange": "മാറ്റത്തിൽ നിക്ഷേപിക്കുക",
  "shapeTomorrowNarratives": "ഷേപ്പ് നാളത്തെ ആഖ്യാനങ്ങൾ",
  "executeTransformativeSolutions": "പരിവർത്തന പരിഹാരങ്ങൾ നടപ്പിലാക്കുക",
  "executeTransformativeSolutionsText": "എസ്‌സി/എസ്‌ടി സമൂഹം അഭിമുഖീകരിക്കുന്ന സവിശേഷമായ വെല്ലുവിളികളെ അഭിമുഖീകരിക്കുന്നതിനാണ് ഉന്നതിയുടെ പദ്ധതികൾ രൂപകൽപ്പന ചെയ്‌തിരിക്കുന്നത് - പലപ്പോഴും ഇഷ്‌ടാനുസൃതവും വഴക്കമുള്ളതും ഒറ്റത്തവണ പരിഹാരങ്ങൾ ആവശ്യമുള്ളതുമായ വെല്ലുവിളികൾ പരമ്പരാഗത സർക്കാർ സംവിധാനം കാര്യക്ഷമമായി നേരിടാൻ വെല്ലുവിളിക്കുന്നു.",
  "whyCollaborate": "എന്തുകൊണ്ട് സഹകരിക്കണം?",
  "withUnnathi": "ഉന്നതിയുടെ കൂടെ",
  "tangible": "മൂർത്തമായ",
  "impact": "ആഘാതം",
  "tangibleImpactText": "നിങ്ങളുടെ പ്രോജക്റ്റുകൾ അളക്കാനാകുന്ന സ്വാധീനത്തിന് അനുയോജ്യമാണ്. ധനസഹായം നൽകുന്നതിലൂടെയോ നേരിട്ട് നടപ്പിലാക്കുന്നതിലൂടെയോ, ഏറ്റവും ആവശ്യമുള്ള മേഖലകളിൽ പരിവർത്തനാത്മകമായ മാറ്റത്തിന് നിങ്ങൾ സംഭാവന ചെയ്യുന്നു.",
  "directExecution": "ഡയറക്ട് എക്സിക്യൂഷൻ",
  "option": "ഓപ്ഷൻ",
  "directExecutionOptionText": "കേവലം ധനസഹായത്തിനപ്പുറം, പ്രോജക്ടുകൾ നേരിട്ട് നിർവ്വഹിക്കുന്നതിന് ഓർഗനൈസേഷനുകൾക്കും മനുഷ്യസ്‌നേഹികൾക്കും ഞങ്ങൾ ഒരു വഴി നൽകുന്നു. ഫണ്ട് കൈമാറ്റത്തിന്റെ ആവശ്യമില്ലാതെ തന്നെ കാഴ്ചപ്പാടുകളുടെയും ലക്ഷ്യങ്ങളുടെയും കൃത്യമായ നിർവ്വഹണം ഈ ഹാൻഡ്-ഓൺ സമീപനം ഉറപ്പാക്കുന്നു.",
  "diverse": "വൈവിധ്യമാർന്ന",
  "portfolio": "പോർട്ട്ഫോളിയോ",
  "diversePortfolioText": "ഞങ്ങളുടെ പ്രോജക്റ്റുകൾ വിദ്യാഭ്യാസം മുതൽ അടിസ്ഥാന സൗകര്യങ്ങൾ, ആരോഗ്യം മുതൽ നൈപുണ്യ വികസനം വരെ, നിങ്ങളുടെ താൽപ്പര്യങ്ങളും വിന്യാസവും അടിസ്ഥാനമാക്കിയുള്ള സഹകരണത്തിന് ഒന്നിലധികം വഴികൾ വാഗ്ദാനം ചെയ്യുന്നു.",
  "individual": "വ്യക്തിഗത",
  "assistance": "സഹായം",
  "individualAssistanceText": "വിശാലമായ പദ്ധതികൾക്കപ്പുറം, പരമ്ബരാഗത സർക്കാർ പദ്ധതികളിൽ ഉൾപ്പെടാത്ത വ്യക്തിഗത സഹായ സംരംഭങ്ങളും ഉന്നതി പരിഗണിക്കുന്നു.",
  "CSRPhilanthropy": "CSR, ജീവകാരുണ്യ പ്രവർത്തനങ്ങൾ &",
  "directEngagement": "നേരിട്ടുള്ള ഇടപെടൽ",
  "directEngagementText": "ഞങ്ങളുടെ പ്രോജക്റ്റുകൾ CSR ലക്ഷ്യങ്ങളുമായി ഒത്തുപോകുന്നു, കൂടാതെ മനുഷ്യസ്‌നേഹികൾക്ക് സുതാര്യതയും അർപ്പണബോധവും ഉറപ്പുനൽകാൻ കഴിയും. നേരിട്ടുള്ള നിർവ്വഹണം കമ്മ്യൂണിറ്റി വികസനത്തിൽ ആഴത്തിലുള്ള അനുഭവം അനുവദിക്കുന്നു.",
  "stewardship": "ഭാരവാഹിത്വവും &",
  "reporting": "റിപ്പോർട്ടിംഗും",
  "stewardshipReportingText": "ഞങ്ങൾ സുതാര്യതയെ വിജയിപ്പിക്കുന്നു. സഹകാരികൾക്ക് പതിവായി അപ്‌ഡേറ്റുകളും റിപ്പോർട്ടുകളും സ്ഥിതിവിവരക്കണക്കുകളും ലഭിക്കുന്നു, പുരോഗതിയിലും സ്വാധീനത്തിലും വ്യക്തത ഉറപ്പാക്കുന്നു.",

  "howTo": "",
  "initiateCollaboration": "സഹകരണം എങ്ങനെ ആരംഭിക്കാം",
  "step1": "നിങ്ങളുടെ ലക്ഷ്യങ്ങളുമായി പൊരുത്തപ്പെടുന്ന ഒന്ന് തിരിച്ചറിയാൻ പ്രോജക്റ്റ് ലിസ്റ്റിലൂടെ ബ്രൗസ് ചെയ്യുക.",
  "step2": "തിരഞ്ഞെടുത്ത പ്രോജക്റ്റിന് അടുത്തുള്ള 'ഈ പ്രോജക്റ്റിൽ സഹകരിക്കുക' ബട്ടണിൽ ക്ലിക്ക് ചെയ്യുക.",
  "step3": "നിങ്ങൾക്ക് ഫണ്ട് ചെയ്യാനോ നേരിട്ട് നടപ്പിലാക്കാനോ അല്ലെങ്കിൽ ഇവ രണ്ടും ചെയ്യാനോ താൽപ്പര്യമുണ്ടോ എന്ന് വ്യക്തമാക്കുക.",
  "step4": "ഞങ്ങളുടെ ടീം നിങ്ങളുമായി ഇടപഴകുകയും കൂടുതൽ വിവരങ്ങളും പ്രോജക്റ്റ് ബ്ലൂപ്രിന്റുകളും സഹകരണ രീതികളും നൽകുകയും ചെയ്യും.",
  "note": "ശ്രദ്ധിക്കുക: ഞങ്ങളുടെ പ്രോജക്ടുകൾ അവയുടെ വിജയവും സുസ്ഥിരതയും ഉറപ്പാക്കാൻ സൂക്ഷ്മമായി ആസൂത്രണം ചെയ്തിരിക്കുന്നു. നിങ്ങളുടെ സഹകരണം-അത് ഫണ്ടിംഗിലൂടെയോ നേരിട്ടുള്ള നിർവ്വഹണത്തിലൂടെയോ അല്ലെങ്കിൽ രണ്ടും മുഖേനയോ-ഈ പരിവർത്തന യാത്രയെ ത്വരിതപ്പെടുത്തുന്നു.",

  "embarkUnnathi": "ഉന്നതിക്കൊപ്പം നിങ്ങളുടെ സംരംഭക ഒഡീസി ആരംഭിക്കുക",
  "embarkUnnathiText": "നിങ്ങളുടെ സംരംഭം നവീകരണത്തിന്റെയും സാമൂഹിക സ്വാധീനത്തിന്റെയും വാഗ്ദാനമുണ്ടെങ്കിൽ, സംരംഭകത്വ പിന്തുണാ പ്രോഗ്രാം നിങ്ങളുടെ ലോഞ്ച്പാഡാണ്. ഞങ്ങളോടൊപ്പം ചേരൂ, പ്രതിധ്വനിക്കുന്നതും പ്രചോദിപ്പിക്കുന്നതും സഹിച്ചുനിൽക്കുന്നതുമായ സംരംഭക കഥകൾ നമുക്ക് ഒരുമിച്ച് സൃഷ്ടിക്കാം.",
  "apply": "എന്റർപ്രണർഷിപ്പ് സപ്പോർട്ട് പ്രോഗ്രാമിന് അപേക്ഷിക്കുക",

  "yourVisionTheirDreamsOurSharedMission": "നിങ്ങളുടെ കാഴ്ചപ്പാട്, അവരുടെ സ്വപ്നങ്ങൾ, ഞങ്ങളുടെ പങ്കിട്ട ദൗത്യം",
  "yourVisionTheirDreamsOurSharedMissionText": "ഏറ്റെടുക്കുന്ന ഓരോ പദ്ധതിയും ഭാവിയെ പുനർരൂപകൽപ്പന ചെയ്യുന്നു, ശാക്തീകരണത്തിന്റെയും വളർച്ചയുടെയും പൈതൃകങ്ങൾ രൂപപ്പെടുത്തുന്നു. ഉന്നതിയിൽ പങ്കാളിയാകൂ, ഈ പരിവർത്തന ഒഡീസിയുടെ ഭാഗമാകൂ.",
  "exploreCollaborateProjects": "പ്രോജക്‌റ്റുകൾ പര്യവേക്ഷണം ചെയ്യുക, സഹകരിക്കുക"
}
