{
    "volunteering": "സന്നദ്ധപ്രവർത്തനം",
    "lend": "ഒരു കൈ",
    "aHand": " കൊടുക്കുക, ഒരു മാറ്റം",
    "difference": "വരുത്തുക",
    "differentText": "ഉന്നതിയിൽ, ഞങ്ങളുടെ കൂട്ടായ്മയുടെ ശക്തി ഞങ്ങളുടെ സന്നദ്ധപ്രവർത്തകരുടെ നിസ്വാർത്ഥമായ കൈകളിലും ഹൃദയത്തിലുമുണ്ടെന്ന് ഞങ്ങൾ വിശ്വസിക്കുന്നു. ഞങ്ങളോടൊപ്പം സന്നദ്ധസേവനം നടത്താൻ തിരഞ്ഞെടുക്കുന്നതിലൂടെ, നിങ്ങൾ നിങ്ങളുടെ സമയവും കഴിവുകളും വാഗ്ദാനം ചെയ്യുക മാത്രമല്ല, എണ്ണമറ്റ ജീവിതങ്ങളിൽ അഗാധമായ സ്വാധീനം ചെലുത്തുകയും ചെയ്യുന്നു. നിങ്ങൾ ഏറ്റെടുക്കുന്ന ഓരോ ജോലിയും, എത്ര വലുതായാലും ചെറുതായാലും, ശോഭയുള്ളതും കൂടുതൽ നീതിയുക്തവുമായ ഒരു ലോകത്തെക്കുറിച്ചുള്ള ഞങ്ങളുടെ പങ്കിടൽ കാഴ്ചപ്പാടിലേക്ക് സംഭാവന ചെയ്യുന്നു.",
    "whyVolunteer": "എന്തിനാണ് ഉന്നത്തിക്കൊപ്പം",
    "withUnnathi": "സന്നദ്ധസേവനം നടത്തുന്നത്?",
    "whyVolunteerText": "നിങ്ങൾക്ക് ആഴ്‌ചയിൽ കുറച്ച് മണിക്കൂറുകൾ ഉണ്ടെങ്കിലും ദീർഘകാല പദ്ധതിയിൽ ഏർപ്പെടാൻ കഴിയുമെങ്കിലും, ഉന്നതിയിൽ നിങ്ങൾക്കൊരു സ്ഥലമുണ്ട്. ഒരു ശ്രമവും വളരെ ചെറുതല്ല, എല്ലാ സംഭാവനകളും പ്രധാനമാണ്. സമർപ്പിതരായ വോളണ്ടിയർമാരുടെ കുടുംബത്തിൽ ഇന്ന് ചേരൂ, പരിവർത്തിത യാത്രയുടെ ഭാഗമാകൂ.",
    "personalGrowth": "വ്യക്തിഗത വളർച്ച",
    "personalGrowthText": "നൽകുന്നതിന്റെ സന്തോഷം അനുഭവിക്കുക, പുതിയ കഴിവുകൾ പഠിക്കുക, വൈവിധ്യമാർന്ന വീക്ഷണകോണുകളിൽ നിന്ന് ലോകത്തെ മനസ്സിലാക്കുക.",
    "communityImpact": "കമ്മ്യൂണിറ്റി ആഘാതം",
    "communityImpactText": "നൽകുന്നതിന്റെ സന്തോഷം അനുഭവിക്കുക, പുതിയ കഴിവുകൾ പഠിക്കുക, വൈവിധ്യമാർന്ന വീക്ഷണകോണുകളിൽ നിന്ന് ലോകത്തെ മനസ്സിലാക്കുക.",
    "networking": "നെറ്റ്വർക്കിംഗ്",
    "networkingText": "നിങ്ങളുടെ അഭിനിവേശം പങ്കിടുന്ന സമാന ചിന്താഗതിക്കാരായ വ്യക്തികൾ, പ്രൊഫഷണലുകൾ, കമ്മ്യൂണിറ്റി നേതാക്കൾ എന്നിവരുമായി ഇടപഴകുക.",
    "eligibility": "യോഗ്യത",
    "criteria": "മാനദണ്ഡം",
    "ec1": "12-ാം ക്ലാസ് പൂർത്തീകരണത്തിന്റെ കുറഞ്ഞ യോഗ്യത അല്ലെങ്കിൽ തത്തുല്യം",
    "ec2": "ഇന്ത്യൻ ദേശീയത",
    "ec3": "18 വയസ്സ് തികഞ്ഞിരിക്കണം",
    "ec4": "കേരളത്തിലെ എസ്‌സി/എസ്‌ടി വിഭാഗങ്ങളിൽ നിന്നുള്ള ഉദ്യോഗാർത്ഥികൾക്ക് മുൻഗണന",
    "ec5": "ഇംഗ്ലീഷിലോ മലയാളത്തിലോ പ്രാവീണ്യം",
    "selection": "തിരഞ്ഞെടുക്കൽ",
    "process": "പ്രക്രിയ",
    "selectionProcessText" : "ഞങ്ങളുടെ സമഗ്രമായ തിരഞ്ഞെടുപ്പ് പ്രക്രിയയിൽ സിവി സമർപ്പിക്കലുകളുടെ സൂക്ഷ്മമായ വിലയിരുത്തലും തുടർന്ന് കർശനമായ ഓൺലൈൻ അഭിമുഖവും ഉൾപ്പെടുന്നു. ഈ അഭിമുഖം ഉദ്യോഗാർത്ഥികളെ സാങ്കേതിക ഡൊമെയ്‌നുകളിലെ വൈദഗ്ധ്യത്തെയും അവരുടെ സോഫ്റ്റ് സ്‌കില്ലുകളുടെ ഗുണനിലവാരത്തെയും വിലയിരുത്തുന്നു."
  }
  