{
  "collaboration": "Collaboration",
  "amplify": "Amplify",
  "impact": "Impact",
  "with": "with",
  "unnathi": "Unnathi",
  "synergyInPurpose": "Synergy in Purpose.",
  "excellenceInExecution": "Excellence in Execution.",
  "excellenceInExecutionText": "In the ever-evolving landscape of community development and empowerment collaboration assures accelerated change. At Unnathi, we firmly believe that the confluence of grassroots understanding with corporate resources can create unparalleled impact especially for the vulnerable communities.",
  "whyCollaborate": "Why Collaborate",
  "withUnnathi": "with Unnathi?",
  "resource": "Resource",
  "sourcing": "Sourcing",
  "resourceSourcingText": "Partnering with Unnathi provides an avenue for corporate and NGOs to channel their resources effectively, ensuring that they are optimally utilized for maximum community impact.",
  "technology": "Technology",
  "integration": "Integration",
  "technologyIntegrationText": "In this digital age, Unnathi seeks to harness cutting-edge technology from our partners, aiming to innovate and streamline community development projects, while also making it possible to label technologies and roll out CSR/sponsored initiatives for the welfare of the communities through Unnathi.\r\n\r\n\r\n\r\n\r\n\r\n",
  "network": "Network",
  "expansion": "Expansion",
  "networkExpanisionText": "Leverage Unnathi's extensive network to reach previously inaccessible communities, stakeholders, and influencers in the target communities.",
  "sharedVision": "Shared Vision",
  "multipliedImpact": "Multiplied Impact",
  "sharedVisionText": " Our mission aligns with the CSR objectives of corporates and the grassroot initiatives of NGOs. This synergy can scale projects, magnify outreach, and drive transformative change.",
  "branding": "Branding &",
  "recognition": "Recognition",
  "brandingRecognitionText": "Collaborative projects offer shared success stories, acknowledgments, and branding opportunities thereby enhancing the visibility and impact of all parties involved.",
  "guidelines": "Guidelines",
  "forSubmission": "for Submission",
  "alignmentOfObjectives": "Alignment of Objectives",
  "alignmentOfObjectivesText": "Collaborative goals should resonate with Unnathi's mission and the welfare of the SC/ST community.",
  "transparencyAndTrust": "Transparency & Trust",
  "transparencyAndTrustText": "A successful collaboration thrives on open communication, transparent processes and mutual respect.",
  "commitmentToImpact": "Commitment to Impact",
  "commitmentToImpactText": "Beyond just resources, a genuine commitment to tangible, on-ground impact is essential.",
  "regularReview": "Regular Review & Feedback",
  "regularReviewText": " Collaborative initiatives will involve periodic reviews, feedback sessions and strategic adjustments to ensure efficacy.",
  "howTo": "How to",
  "submitYourIdeas": "initiate collaboration?",
  "step1": "Click on the 'Initiate Collaboration' button below.",
  "step2": "Furnish details about your NGO or corporate entity in the form.",
  "step3": "Describe the objectives, potential projects or resources that you would offer. Also mention the sector, on which you wish to collaborate on.",
  "step4": " Submit the form, and our dedicated collaboration team will connect with you.",
  "note": "Note: Each collaboration proposal undergoes meticulous evaluation. We're enthusiastic about partnerships that multiply impact and will engage to explore potential synergies.",
  "together": "Together, We Can Achieve A",
  "weCanAchieveMonumentalChange": "Monumental Change",
  "togetherText": " Collaboration transcends mere partnership; it's a unified journey towards a shared vision. Join forces with Unnathi, and let's co-create transformative narratives for all communities.",
  "initiateCollaboration": "Initiate Collaboration"
}
