{
  "collaboration": "സഹകരണം",
  "amplify": "മറ്റൊരു തലത്തിലേക്ക് എത്തിച്ചേരൂ ഉന്നതിയിലൂടെ",
  "impact": "",
  "with": "",
  "unnathi": "",
  "synergyInPurpose": "",
  "excellenceInExecution": "",
  "excellenceInExecutionText": " \n\nഉന്നതിയോടൊപ്പം കണ്ടെത്താം അർത്ഥവത്തായ പാതകൾ കൂടാതെ സത്യസന്ധമായ നിർവ്വഹണത്തിലെ മികവും.\nകൂട്ടായ്മയിലൂടെ വളരുന്ന ശാക്തീകരണത്തിന്റെ ഈ കഥ, സുവ്യക്തമായ മാറ്റം ഉറപ്പുനൽകുന്നു. കോർപ്പറേറ്റുകൾക്ക്‌ ഇവിടെ ഉത്തരവദിത്തബോധമുള്ള പങ്കാളിയെ ഞങ്ങളിൽ കണ്ടെത്താം.",
  "whyCollaborate": "",
  "withUnnathi": "ഉന്നതിയുമായി കൈകോർക്കുന്നത് എന്തിന്?",
  "resource": "വിഭവങ്ങൾ",
  "sourcing": "പങ്കിടാൻ",
  "resourceSourcingText": "ഉന്നതിയുമായി പങ്കാളികളാകുന്നതോടെ എൻജിഒകൾക്കും കോർപ്പറേറ്റുകൾക്കും അവരുടെ വിഭവങ്ങൾ ഏറ്റവും ഫലപ്രദമായ രീതിയിൽ സമൂഹത്തിലേക്ക് എത്തിക്കുവാൻ സാധിക്കുന്നു.",
  "technology": "നൂതന സാങ്കേതികവിദ്യ ഉന്നതിയിലേക്ക്",
  "integration": "",
  "technologyIntegrationText": "ഈ ഡിജിറ്റൽ യുഗത്തിൽ, സാമൂഹ്യ വികസന പദ്ധതികൾ നവീകരിക്കുന്നതിനും കാര്യക്ഷമമാക്കുന്നതിനും വേണ്ടി ഞങ്ങളുടെ പങ്കാളികളിൽ നിന്ന് അത്യാധുനിക സാങ്കേതികവിദ്യ ഉന്നതി പ്രയോജനപ്പെടുത്തുന്നു.\nഇതോടൊപ്പം തന്നെ സിഎസ്ആർ അല്ലെങ്കിൽ സ്പോൺസേർഡ് ആയിട്ടുള്ള പദ്ധതികൾ സമൂഹനന്മയ്ക്കുവേണ്ടി പ്രയോജനപ്പെടുത്തുവാൻ ഉന്നതിയിലൂടെ സാധിക്കുന്നു.",
  "network": "ശൃംഖല വിപുലീകരിക്കൽ",
  "expansion": "",
  "networkExpanisionText": "മുന്നേ എത്തിപ്പെടാൻ പറ്റാതിരുന്ന വിഭാഗങ്ങളിലേക്കും എന്തിന് സമൂഹത്തിൻറെ നാനാ തുറകളിലേക്കും വളരെ വേഗം എത്തിച്ചേരുവാൻ ഉന്നതിയുടെ വിപുലമായ ശൃംഖലയെ പ്രയോജനപ്പെടുത്തു.",
  "sharedVision": "ഗുണകരമായ സമന്വയവും സ്വാധീനവും",
  "multipliedImpact": "",
  "sharedVisionText": "കോർപ്പറേറ്റുകളുടെ സിഎസ്ആർ ലക്ഷ്യങ്ങ- ളുമായും എൻജിഒകളുടെ അടിസ്ഥാന സംരംഭങ്ങ- ളുമായും ഞങ്ങളുടെ ദൗ- ത്യം യോജിക്കുന്ന്. സമ- ന്വയത്തിലൂടെ വിവിധ പദ്ധതികളെ മറ്റൊരു തല- ത്തിലേക്ക് എത്തിക്കുവാ- നും ഒട്ടനവധി ജനങ്ങളി- ലേക്ക് എത്തിച്ചേരുവാനും സുദീർഘമായ പരിവർ- ത്തനത്തിനും ഇടയാക്കുന്നു.",
  "branding": "ബ്രാൻഡിംഗും",
  "recognition": "അംഗീകാരവും",
  "brandingRecognitionText": "സഹകരിച്ച പദ്ധതികളിലൂടെയും വിജയകഥകളിലൂടെയും അംഗീകാരങ്ങളിലൂടെയും ബ്രാൻഡിങ് അവസരങ്ങളിലൂടെയും ജനങ്ങളുടെ ശ്രദ്ധ നിങ്ങൾ ആകർഷിക്കുന്നു.",
  "guidelines": "",
  "forSubmission": "സമർപ്പിക്കുന്നതിനുള്ള മാർഗ്ഗനിർദ്ദേശങ്ങൾ",
  "alignmentOfObjectives": "ലക്ഷ്യങ്ങളുടെ സമന്വയം:",
  "alignmentOfObjectivesText": "നിങ്ങളുടെ ലക്ഷ്യങ്ങൾ ഉന്നതിയുടെ ദൗത്യമായും പട്ടികജാതി പട്ടികവർഗ്ഗ വിഭാഗത്തിന്റെ ക്ഷേമമായും ചേർന്നു പോകുന്നതായിരിക്കണം.",
  "transparencyAndTrust": "സുതാര്യതയും വിശ്വാസവും:",
  "transparencyAndTrustText": "തുറന്ന ആശയവിനിമയം, സുതാര്യമായ പ്രക്രിയകൾ, പരസ്പര ബഹുമാനം എന്നിവയിലൂടെയാണ് വിജയകരമായ സഹകരണം വളരുന്നത്.",
  "commitmentToImpact": "പ്രതിബദ്ധത:",
  "commitmentToImpactText": "കേവലം വിഭവങ്ങൾക്കപ്പുറം, പരിവർത്തനത്തിന് വേണ്ടിയുള്ള പ്രതിബദ്ധത അത്യന്താപേക്ഷിതമാണ്.",
  "regularReview": "പതിവ് അവലോകനവും പ്രതികരണവും:",
  "regularReviewText": "കാര്യക്ഷമത ഉറപ്പാക്കാൻ ആനുകാലിക അവലോകനങ്ങൾ, പ്രതികരണത്തിനായുള്ള സെഷനുകൾ, തന്ത്രപരമായ ക്രമീകരണങ്ങൾ എന്നിവ ഉൾപ്പെടുത്തിയിരിക്കുന്നു.",
  "howTo": "",
  "submitYourIdeas": "നിങ്ങളുടെ ആശയം എങ്ങനെ സമർപ്പിക്കാം?",
  "step1": "ചുവടെയുള്ള 'സഹകരണം ആരംഭിക്കുക'  എന്ന ബട്ടണിൽ അമർത്തുക.",
  "step2": "നിങ്ങളുടെ NGO അല്ലെങ്കിൽ കോർപ്പറേറ്റ് സ്ഥാപനത്തെ കുറിച്ചുള്ള വിശദാംശങ്ങൾ ഫോമിൽ നൽകുക.",
  "step3": "നിങ്ങൾ സഹകരിക്കാൻ ആഗ്രഹിക്കുന്ന മേഖലയോടൊപ്പം നിങ്ങളുടെ ലക്ഷ്യങ്ങൾ, പദ്ധതികൾ, നൽകാൻ ആഗ്രഹിക്കുന്ന വിഭവങ്ങൾ എന്നിവയെ പറ്റി വിവരിക്കുക.",
  "step4": "ഫോം സമർപ്പിക്കുക, ഞങ്ങളുടെ ടീം നിങ്ങളുമായി ബന്ധപ്പെടും.",
  "note": "ശ്രദ്ധിക്കുക: ഓരോ സഹകരണത്തിനായുള്ള നിർദ്ദേശങ്ങളും സൂക്ഷ്മമായ വിലയിരുത്തലിന് വിധേയമാണ്.അനന്തമായ സാധ്യതകൾ ഉളവാക്കുന്ന പങ്കാളിത്തങ്ങളിൽ ഞങ്ങൾ സദാ ആകൃഷ്ടരാണ് .",
  "together": "നമുക്കൊരുമിച്ച്",
  "weCanAchieveMonumentalChange": "മഹത്തായ മാറ്റം കൈവരിക്കാനാകും",
  "togetherText": "സഹകരണം വെറും പങ്കാളിത്തം മാത്രമല്ല അത് ഒരേ ലക്ഷ്യത്തിലേക്കുള്ള ഒരുമിച്ചൊരു യാത്രയാണ് ഉന്നതിയുമായി കൈകോർ നമുക്ക് ഒരുമിച്ച് ഒട്ടനവധി വിഭാഗങ്ങളുടെ ജീവിതത്തെ മാറ്റിമറിക്കാം.",
  "initiateCollaboration": "സഹകരണം ആരംഭിക്കുക"
}
