{
    "collaboration": "സഹകരണം",
    "whyCollaborate": "എന്തുകൊണ്ട് സഹകരിക്കണം?",
    "withUnnathi": "എന്തുകൊണ്ട് സഹകരിക്കണം? ഉന്നതിയുടെ കൂടെ",
    "resource": "വിഭവങ്ങൾ",
    "sourcing": "പങ്കിടൽ",
    "resourceSourcingText": "ഉന്നതിയുമായുള്ള പങ്കാളിത്തം കോർപ്പറേറ്റുകൾക്കും എൻ‌ജി‌ഒകൾക്കും അവരുടെ വിഭവങ്ങൾ ഫലപ്രദമായി സംപ്രേഷണം ചെയ്യുന്നതിനുള്ള ഒരു വഴി നൽകുന്നു, പരമാവധി കമ്മ്യൂണിറ്റി ആഘാതത്തിനായി അവ പരമാവധി പ്രയോജനപ്പെടുത്തുന്നുവെന്ന് ഉറപ്പാക്കുന്നു.",
    "technology": "സാങ്കേതിക",
    "integration": "സംയോജനം",
    "technologyIntegrationText": "ഈ ഡിജിറ്റൽ യുഗത്തിൽ, കമ്മ്യൂണിറ്റി വികസന പദ്ധതികൾ നവീകരിക്കാനും കാര്യക്ഷമമാക്കാനും ലക്ഷ്യമിട്ട് ഞങ്ങളുടെ പങ്കാളികളിൽ നിന്ന് അത്യാധുനിക സാങ്കേതികവിദ്യ പ്രയോജനപ്പെടുത്താൻ ഉന്നതി ശ്രമിക്കുന്നു. വൈറ്റ് ലേബലിംഗ് സാങ്കേതികവിദ്യകളും സമൂഹങ്ങളുടെ ക്ഷേമത്തിനായി സിഎസ്ആർ/സ്‌പോൺസേർഡ് സംരംഭങ്ങൾ പുറത്തിറക്കലും ഉന്നതിയിലൂടെ സാധ്യമാക്കാം.",
    "network": "നെറ്റ്‌വർക്ക്",
    "expansion": "വിപുലീകരണം",
    "networkExpanisionText": "മുമ്പ് ആക്‌സസ് ചെയ്യാൻ കഴിയാത്ത കമ്മ്യൂണിറ്റികളിലേക്കും പങ്കാളികളിലേക്കും ടാർഗെറ്റ് കമ്മ്യൂണിറ്റികളിലെ സ്വാധീനിക്കുന്നവരിലേക്കും എത്താൻ ഉന്നതിയുടെ വിപുലമായ ശൃംഖല പ്രയോജനപ്പെടുത്തുക.",
    "sharedVision": "പങ്കിട്ട വിഷൻ",
    "multipliedImpact": "ഗുണിത ആഘാതം",
    "sharedVisionText": "കോർപ്പറേറ്റുകളുടെ സിഎസ്ആർ ലക്ഷ്യങ്ങളുമായും എൻജിഒകളുടെ അടിസ്ഥാന സംരംഭങ്ങളുമായും ഞങ്ങളുടെ ദൗത്യം യോജിക്കുന്നു. ഈ സമന്വയത്തിന് പ്രോജക്റ്റുകൾ സ്കെയിൽ ചെയ്യാനും ഔട്ട്റീച്ച് മാഗ്നിഫൈ ചെയ്യാനും പരിവർത്തനാത്മകമായ മാറ്റം വരുത്താനും കഴിയും.",
    "branding": "ബ്രാൻഡിംഗും",
    "recognition": "അംഗീകാരവും",
    "brandingRecognitionText": "സഹകരിച്ചുള്ള പ്രോജക്റ്റുകൾ പങ്കിട്ട വിജയഗാഥകൾ, അംഗീകാരങ്ങൾ, ബ്രാൻഡിംഗ് അവസരങ്ങൾ എന്നിവ വാഗ്ദാനം ചെയ്യുന്നു, ഉൾപ്പെട്ടിരിക്കുന്ന എല്ലാ കക്ഷികളുടെയും ദൃശ്യപരതയും സ്വാധീനവും വർദ്ധിപ്പിക്കുന്നു.",
    "together": "നമുക്കൊരുമിച്ചാൽ",
    "weCanAchieveMonumentalChange": "മഹത്തായ മാറ്റം കൈവരിക്കാനാകും",
    "togetherText": "സഹകരണം കേവലമായ പങ്കാളിത്തത്തെ മറികടക്കുന്നു; ഇത് ഒരു പങ്കിട്ട കാഴ്ചപ്പാടിലേക്കുള്ള ഏകീകൃത യാത്രയാണ്. ഉന്നതിയോടൊപ്പം ചേരൂ, എല്ലാ സമുദായങ്ങൾക്കും പരിവർത്തനാത്മകമായ ആഖ്യാനങ്ങൾ നമുക്ക് ഒരുമിച്ച് സൃഷ്ടിക്കാം.",
    "initiateCollaboration": "സഹകരണം ആരംഭിക്കുക"
  }
  